{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "\u0000": 1,
      "\u0001": 2,
      "\u0002": 3,
      "\u0003": 4,
      "\u0004": 5,
      "\u0005": 6,
      "\u0006": 7,
      "\u0007": 8,
      "\b": 9,
      "\t": 10,
      "\n": 11,
      "\u000b": 12,
      "\f": 13,
      "\r": 14,
      "\u000e": 15,
      "\u000f": 16,
      "\u0010": 17,
      "\u0011": 18,
      "\u0012": 19,
      "\u0013": 20,
      "\u0014": 21,
      "\u0015": 22,
      "\u0016": 23,
      "\u0017": 24,
      "\u0018": 25,
      "\u0019": 26,
      "\u001a": 27,
      "\u001b": 28,
      "\u001c": 29,
      "\u001d": 30,
      "\u001e": 31,
      "\u001f": 32,
      " ": 33,
      "!": 34,
      "\"": 35,
      "#": 36,
      "$": 37,
      "%": 38,
      "&": 39,
      "'": 40,
      "(": 41,
      ")": 42,
      "*": 43,
      "+": 44,
      ",": 45,
      "-": 46,
      ".": 47,
      "/": 48,
      "0": 49,
      "1": 50,
      "2": 51,
      "3": 52,
      "4": 53,
      "5": 54,
      "6": 55,
      "7": 56,
      "8": 57,
      "9": 58,
      ":": 59,
      ";": 60,
      "<": 61,
      "=": 62,
      ">": 63,
      "?": 64,
      "@": 65,
      "A": 66,
      "B": 67,
      "C": 68,
      "D": 69,
      "E": 70,
      "F": 71,
      "G": 72,
      "H": 73,
      "I": 74,
      "J": 75,
      "K": 76,
      "L": 77,
      "M": 78,
      "N": 79,
      "O": 80,
      "P": 81,
      "Q": 82,
      "R": 83,
      "S": 84,
      "T": 85,
      "U": 86,
      "V": 87,
      "W": 88,
      "X": 89,
      "Y": 90,
      "Z": 91,
      "[": 92,
      "\\": 93,
      "]": 94,
      "^": 95,
      "_": 96,
      "`": 97,
      "a": 98,
      "b": 99,
      "c": 100,
      "d": 101,
      "e": 102,
      "f": 103,
      "g": 104,
      "h": 105,
      "i": 106,
      "j": 107,
      "k": 108,
      "l": 109,
      "m": 110,
      "n": 111,
      "o": 112,
      "p": 113,
      "q": 114,
      "r": 115,
      "s": 116,
      "t": 117,
      "u": 118,
      "v": 119,
      "w": 120,
      "x": 121,
      "y": 122,
      "z": 123,
      "{": 124,
      "|": 125,
      "}": 126,
      "~": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      " ": 161,
      "¡": 162,
      "¢": 163,
      "£": 164,
      "¤": 165,
      "¥": 166,
      "¦": 167,
      "§": 168,
      "¨": 169,
      "©": 170,
      "ª": 171,
      "«": 172,
      "¬": 173,
      "­": 174,
      "®": 175,
      "¯": 176,
      "°": 177,
      "±": 178,
      "²": 179,
      "³": 180,
      "´": 181,
      "µ": 182,
      "¶": 183,
      "·": 184,
      "¸": 185,
      "¹": 186,
      "º": 187,
      "»": 188,
      "¼": 189,
      "½": 190,
      "¾": 191,
      "¿": 192,
      "À": 193,
      "Á": 194,
      "Â": 195,
      "Ã": 196,
      "Ä": 197,
      "Å": 198,
      "Æ": 199,
      "Ç": 200,
      "È": 201,
      "É": 202,
      "Ê": 203,
      "Ë": 204,
      "Ì": 205,
      "Í": 206,
      "Î": 207,
      "Ï": 208,
      "Ð": 209,
      "Ñ": 210,
      "Ò": 211,
      "Ó": 212,
      "Ô": 213,
      "Õ": 214,
      "Ö": 215,
      "×": 216,
      "Ø": 217,
      "Ù": 218,
      "Ú": 219,
      "Û": 220,
      "Ü": 221,
      "Ý": 222,
      "Þ": 223,
      "ß": 224,
      "à": 225,
      "á": 226,
      "â": 227,
      "ã": 228,
      "ä": 229,
      "å": 230,
      "æ": 231,
      "ç": 232,
      "è": 233,
      "é": 234,
      "ê": 235,
      "ë": 236,
      "ì": 237,
      "í": 238,
      "î": 239,
      "ï": 240,
      "ð": 241,
      "ñ": 242,
      "ò": 243,
      "ó": 244,
      "ô": 245,
      "õ": 246,
      "ö": 247,
      "÷": 248,
      "ø": 249,
      "ù": 250,
      "ú": 251,
      "û": 252,
      "ü": 253,
      "ý": 254,
      "þ": 255,
      "ÿ": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ć": 261,
      "ĉ": 262,
      "Ċ": 263,
      "Č": 264,
      "č": 265,
      "Ď": 266,
      "Đ": 267,
      "Ē": 268,
      "ē": 269,
      "Ĕ": 270,
      "ė": 271,
      "ę": 272,
      "Ĝ": 273,
      "ğ": 274,
      "Ġ": 275,
      "ġ": 276,
      "Ģ": 277,
      "ģ": 278,
      "Ĥ": 279,
      "ĥ": 280,
      "Ħ": 281,
      "ħ": 282,
      "Ĩ": 283,
      "ĩ": 284,
      "Ī": 285,
      "ī": 286,
      "Ĭ": 287,
      "ĭ": 288,
      "Į": 289,
      "į": 290,
      "İ": 291,
      "ı": 292,
      "Ĳ": 293,
      "ĳ": 294,
      "Ĵ": 295,
      "ĵ": 296,
      "Ķ": 297,
      "ķ": 298,
      "ĸ": 299,
      "Ĺ": 300,
      "ĺ": 301,
      "Ļ": 302,
      "ļ": 303,
      "Ľ": 304,
      "ľ": 305,
      "Ŀ": 306,
      "ŀ": 307,
      "Ł": 308,
      "ł": 309,
      "Ń": 310,
      "Ġt": 311,
      "Ġa": 312,
      "he": 313,
      "in": 314,
      "re": 315,
      "Ġs": 316,
      "Ġw": 317,
      "Ġthe": 318,
      "on": 319,
      "ou": 320,
      "er": 321,
      "it": 322,
      "ha": 323,
      "Ġb": 324,
      "Ġ2": 325,
      "ing": 326,
      "is": 327,
      "Ġc": 328,
      "or": 329,
      "Ġm": 330,
      "nd": 331,
      "Ġ20": 332,
      "Ġf": 333,
      "Ġ-": 334,
      "Ġp": 335,
      "es": 336,
      "Ġd": 337,
      "en": 338,
      "Ġto": 339,
      "ĠI": 340,
      "ll": 341,
      "Ġo": 342,
      "an": 343,
      "ed": 344,
      "Ġl": 345,
      "at": 346,
      "Ġ202": 347,
      "ar": 348,
      "st": 349,
      "Ġg": 350,
      "Ġy": 351,
      "hat": 352,
      "Ġand": 353,
      "ic": 354,
      "Ġin": 355,
      "le": 356,
      "om": 357,
      "Ġof": 358,
      "Ġn": 359,
      "Ġyou": 360,
      "ot": 361,
      "ve": 362,
      "al": 363,
      "Ġbe": 364,
      "Ġ1": 365,
      "as": 366,
      "Ġe": 367,
      "Ġit": 368,
      "Ġis": 369,
      "Ġha": 370,
      "Ġth": 371,
      "Ġthat": 372,
      "et": 373,
      "ow": 374,
      "Ġre": 375,
      "ly": 376,
      "ion": 377,
      "ay": 378,
      "ut": 379,
      "Ġon": 380,
      "se": 381,
      "id": 382,
      "Ġh": 383,
      "ld": 384,
      "ĠT": 385,
      "ac": 386,
      "Ġ0": 387,
      "âĢ": 388,
      "ke": 389,
      "Ġu": 390,
      "ent": 391,
      "Ġfor": 392,
      "ver": 393,
      "im": 394,
      "am": 395,
      "all": 396,
      "ro": 397,
      "ig": 398,
      "Ġ201": 399,
      "Ġst": 400,
      "ad": 401,
      "Ġhe": 402,
      "âĢĻ": 403,
      "out": 404,
      "if": 405,
      "oo": 406,
      "'s": 407,
      "Ġan": 408,
      "ir": 409,
      "ith": 410,
      "ur": 411,
      "ec": 412,
      "op": 413,
      "Ġwith": 414,
      "'t": 415,
      "Ġ2024": 416,
      "ĠA": 417,
      "ould": 418,
      "Ġwe": 419,
      "Ġare": 420,
      "ol": 421,
      "ust": 422,
      "ĠS": 423,
      "ally": 424,
      "Ġr": 425,
      "Ġnot": 426,
      "ill": 427,
      "Ġj": 428,
      "Ġdo": 429,
      "Ġas": 430,
      "Ġli": 431,
      "Ġhave": 432,
      "Ġwas": 433,
      "uc": 434,
      "Ġbut": 435,
      "ce": 436,
      "ter": 437,
      "Ġthey": 438,
      "ht": 439,
      "Ġwh": 440,
      "Ġmo": 441,
      "Ġthis": 442,
      "em": 443,
      "her": 444,
      "ome": 445,
      "ĠW": 446,
      "ĠThe": 447,
      "il": 448,
      "ers": 449,
      "un": 450,
      "Ġk": 451,
      "..": 452,
      "ag": 453,
      "Ġor": 454,
      "ant": 455,
      "Ġlike": 456,
      "01": 457,
      "Ġse": 458,
      "Ġab": 459,
      "Ġne": 460,
      "Ġso": 461,
      "Ġme": 462,
      "um": 463,
      "Ġat": 464,
      "10": 465,
      "Ġcan": 466,
      "Ġsh": 467,
      "est": 468,
      "Ġjust": 469,
      "ĠB": 470,
      "pp": 471,
      "Ġmy": 472,
      "12": 473,
      "ĠM": 474,
      "ul": 475,
      "11": 476,
      "us": 477,
      "ight": 478,
      "ĠC": 479,
      "ation": 480,
      "02": 481,
      "han": 482,
      "Ġfr": 483,
      "th": 484,
      "one": 485,
      "ĠH": 486,
      "ra": 487,
      "king": 488,
      "Ġ2023": 489,
      "Ġcon": 490,
      "nt": 491,
      "09": 492,
      "08": 493,
      "ist": 494,
      "03": 495,
      "ess": 496,
      "Ġyour": 497,
      "07": 498,
      "Ġcom": 499,
      "Ġex": 500,
      "ab": 501,
      "Ġal": 502,
      "06": 503,
      "05": 504,
      "el": 505,
      "ch": 506,
      "Ġget": 507,
      "eop": 508,
      "ate": 509,
      "Ġv": 510,
      "04": 511,
      "Ġwor": 512,
      "ct": 513,
      "ie": 514,
      "eople": 515,
      "Ġpro": 516,
      "Ġma": 517,
      "Ġgo": 518,
      "ĠĊ": 519,
      "Ġif": 520,
      "oug": 521,
      "ive": 522,
      "Ġall": 523,
      "ĠD": 524,
      "and": 525,
      "ĠY": 526,
      "Ġ2022": 527,
      "Ġtr": 528,
      "ame": 529,
      "Ġwhe": 530,
      "os": 531,
      "Ġwould": 532,
      "Ġsu": 533,
      "ks": 534,
      "Ġde": 535,
      "ĠN": 536,
      "Ġout": 537,
      "very": 538,
      "qu": 539,
      "Ġpl": 540,
      "ĠP": 541,
      "au": 542,
      "Ġup": 543,
      "Ġabout": 544,
      "ast": 545,
      "ĠIt": 546,
      "Ġpeople": 547,
      "art": 548,
      "Ġsome": 549,
      "Ġdon": 550,
      "Ġle": 551,
      "Ġwhat": 552,
      "Ġfrom": 553,
      "ain": 554,
      "our": 555,
      "Ġany": 556,
      "ies": 557,
      "Ġ(": 558,
      "ink": 559,
      "ood": 560,
      "ind": 561,
      "ven": 562,
      "Ġ2021": 563,
      "Ġthem": 564,
      "ort": 565,
      "ect": 566,
      "ere": 567,
      "res": 568,
      "Ġmore": 569,
      "Ġone": 570,
      "Ġ\"": 571,
      "ĠG": 572,
      "ge": 573,
      "ity": 574,
      "oc": 575,
      "ack": 576,
      "Ġsp": 577,
      "ĠO": 578,
      "ide": 579,
      "ĠL": 580,
      "Ġ2020": 581,
      "ause": 582,
      "ĠF": 583,
      "ough": 584,
      "ĠR": 585,
      "Ġkn": 586,
      "Ġ2019": 587,
      "Ġthere": 588,
      "Ġbec": 589,
      "ap": 590,
      "ime": 591,
      "ost": 592,
      "ine": 593,
      "are": 594,
      "ard": 595,
      "ri": 596,
      "Ġwho": 597,
      "ment": 598,
      "Ġtheir": 599,
      "ĠE": 600,
      "act": 601,
      "Ġwill": 602,
      "Ġthink": 603,
      "ear": 604,
      "ther": 605,
      "ong": 606,
      "ore": 607,
      "ice": 608,
      "Ġhas": 609,
      "ep": 610,
      "od": 611,
      "Ġint": 612,
      "ound": 613,
      "hing": 614,
      "ff": 615,
      "Ġwhen": 616,
      "Ġfe": 617,
      "Ġknow": 618,
      "Ġby": 619,
      "Ġus": 620,
      "ans": 621,
      "dit": 622,
      "Ġno": 623,
      "ous": 624,
      "int": 625,
      "ue": 626,
      "Ġthan": 627,
      "Ġbecause": 628,
      "Ġ2018": 629,
      "ip": 630,
      "so": 631,
      "ite": 632,
      "'m": 633,
      "uch": 634,
      "Ġar": 635,
      "Ġdid": 636,
      "Ġhow": 637,
      "ĠĠ": 638,
      "ble": 639,
      "'re": 640,
      "Ġtime": 641,
      "ure": 642,
      "Ġother": 643,
      "pt": 644,
      "Ġen": 645,
      "pl": 646,
      "Ġ19": 647,
      "ĠYou": 648,
      "Ġwant": 649,
      "ics": 650,
      "ud": 651,
      "Ġthing": 652,
      "00": 653,
      "Ġag": 654,
      "Ġ18": 655,
      "Ġhad": 656,
      "ell": 657,
      "ose": 658,
      "Ġsay": 659,
      "iv": 660,
      "Ġdoes": 661,
      "...": 662,
      "Ġun": 663,
      "ire": 664,
      "ich": 665,
      "Ġ17": 666,
      "Ġact": 667,
      "<|": 668,
      "|>": 669,
      "Ġ15": 670,
      "Ġ16": 671,
      "Ġ2025": 672,
      "Ġevery": 673,
      "url": 674,
      "Ġta": 675,
      "ass": 676,
      "Ġcl": 677,
      "ions": 678,
      "Ġpre": 679,
      "ry": 680,
      "Ġman": 681,
      "Ġsa": 682,
      "age": 683,
      "30": 684,
      "Ġim": 685,
      "iz": 686,
      "ne": 687,
      "per": 688,
      "20": 689,
      "end": 690,
      "Ġreally": 691,
      "ĠJ": 692,
      "Ġhis": 693,
      "Ġeven": 694,
      "Ġqu": 695,
      "Ġ21": 696,
      "As": 697,
      "Ġgood": 698,
      "ace": 699,
      "Ġyear": 700,
      "ting": 701,
      "Ġonly": 702,
      "19": 703,
      "Ġloo": 704,
      "ile": 705,
      "Ġneed": 706,
      "15": 707,
      "Ġ22": 708,
      "Ġad": 709,
      "way": 710,
      "own": 711,
      "Ġwere": 712,
      "og": 713,
      "Ġway": 714,
      "25": 715,
      "Ġcomp": 716,
      "ty": 717,
      "uck": 718,
      "ick": 719,
      "14": 720,
      "ĠU": 721,
      "13": 722,
      "16": 723,
      "Ġsee": 724,
      "reat": 725,
      "ber": 726,
      "Ġoff": 727,
      "Ġbeen": 728,
      "his": 729,
      "Ġplay": 730,
      "18": 731,
      "ial": 732,
      "Ġ23": 733,
      "24": 734,
      "17": 735,
      "Ġ14": 736,
      "22": 737,
      "Ġcould": 738,
      "21": 739,
      "Ġover": 740,
      "The": 741,
      "28": 742,
      "27": 743,
      "23": 744,
      "able": 745,
      "Ġtoo": 746,
      "Ġthen": 747,
      "26": 748,
      "Ġmuch": 749,
      "Ġpr": 750,
      "lf": 751,
      "Ġ00": 752,
      "ually": 753,
      "olit": 754,
      "Ġmake": 755,
      "Ġ01": 756,
      "29": 757,
      "Ġpo": 758,
      "Ġbet": 759,
      "Ġ02": 760,
      "omet": 761,
      "Ġbeing": 762,
      "Ġgu": 763,
      "ub": 764,
      "Ġ2017": 765,
      "gt": 766,
      "ia": 767,
      "ea": 768,
      "Ġhim": 769,
      "ĠIf": 770,
      "Ask": 771,
      "Ġsc": 772,
      "ical": 773,
      "Ġshould": 774,
      "ild": 775,
      "ount": 776,
      "Ġ03": 777,
      "Ġwork": 778,
      "Ġalso": 779,
      "ĠThat": 780,
      "ree": 781,
      "ving": 782,
      "Ġam": 783,
      "ens": 784,
      "Ġright": 785,
      "Ġch": 786,
      "ence": 787,
      "Ġdis": 788,
      "Ġbu": 789,
      "Ġshe": 790,
      "Ġstill": 791,
      "Ġher": 792,
      "Ġ13": 793,
      "Ġsomet": 794,
      "Ġinto": 795,
      "Ġnow": 796,
      "nder": 797,
      "Ġac": 798,
      "eddit": 799,
      "Ġpart": 800,
      "Ġgot": 801,
      "ase": 802,
      "ious": 803,
      "Ġgoing": 804,
      "Ġcont": 805,
      "ade": 806,
      "ws": 807,
      "ult": 808,
      "Ġback": 809,
      "thing": 810,
      "ob": 811,
      "Ġ*": 812,
      "'ve": 813,
      "ons": 814,
      "iff": 815,
      "Ġ04": 816,
      "ĠThis": 817,
      "Ġmost": 818,
      "ĠThey": 819,
      "Ġbl": 820,
      "ated": 821,
      "ove": 822,
      "Ġwhich": 823,
      "Ġ2016": 824,
      "ign": 825,
      "ak": 826,
      "orm": 827,
      "ĠâĢ": 828,
      "ond": 829,
      "31": 830,
      "ying": 831,
      "sh": 832,
      "be": 833,
      "Reddit": 834,
      "Ġres": 835,
      "Ġlot": 836,
      "Ġgr": 837,
      "ance": 838,
      "te": 839,
      "Ġ12": 840,
      "Ġsomething": 841,
      "ool": 842,
      "erson": 843,
      "Ġi": 844,
      "Ġfeel": 845,
      "Ġvery": 846,
      "ress": 847,
      "irst": 848,
      "ĠHe": 849,
      "wn": 850,
      "Ġsame": 851,
      "Ġuse": 852,
      "fter": 853,
      "ĠK": 854,
      "Ġdiff": 855,
      "vel": 856,
      "Ġpoint": 857,
      "amp": 858,
      "Ġday": 859,
      "ðŁ": 860,
      "Ġco": 861,
      "](": 862,
      "Ġwhere": 863,
      "har": 864,
      "âĢĿ": 865,
      "ord": 866,
      "Ġlit": 867,
      "Ġdown": 868,
      "Ġgame": 869,
      "AskReddit": 870,
      "ory": 871,
      "Ġdoesn": 872,
      "ull": 873,
      "Ġro": 874,
      "Ġunder": 875,
      "Ġ10": 876,
      "Ġfa": 877,
      "red": 878,
      "Ġ05": 879,
      "kes": 880,
      "ian": 881,
      "ism": 882,
      "Ġper": 883,
      "ft": 884,
      "Ġ&": 885,
      "ary": 886,
      "ought": 887,
      "Ġhapp": 888,
      "ife": 889,
      "Ġapp": 890,
      "ish": 891,
      "Ġnever": 892,
      "olitics": 893,
      "Ġyears": 894,
      "|>)": 895,
      "Ġte": 896,
      "up": 897,
      "ably": 898,
      "Ġthose": 899,
      "](<|": 900,
      "Ġhere": 901,
      "Ġchan": 902,
      "ach": 903,
      "ĠAnd": 904,
      "Ġfirst": 905,
      "Ġbetter": 906,
      "ically": 907,
      "Ġinc": 908,
      "ĠBut": 909,
      "mer": 910,
      "Ġ3": 911,
      "fore": 912,
      "Ġ[": 913,
      "oy": 914,
      "Ġdef": 915,
      "Ġthr": 916,
      "ĠâĢľ": 917,
      "hy": 918,
      "Ġwell": 919,
      "Ġke": 920,
      "Ġrec": 921,
      "ual": 922,
      "Ġdidn": 923,
      "Ġreal": 924,
      "Ġactually": 925,
      "Ġafter": 926,
      "read": 927,
      "Ġwhy": 928,
      "Ġperson": 929,
      "ves": 930,
      "self": 931,
      "tle": 932,
      "Ġthings": 933,
      "Ġtw": 934,
      "ning": 935,
      "other": 936,
      "Ġagain": 937,
      "Ġsure": 938,
      "Ġdiffere": 939,
      "xt": 940,
      "Ġhar": 941,
      "Ġstart": 942,
      "Ġtake": 943,
      "Ġwr": 944,
      "Ġshit": 945,
      "ating": 946,
      "Ġmay": 947,
      "ump": 948,
      "ict": 949,
      "ked": 950,
      "Ġpret": 951,
      "ason": 952,
      "igh": 953,
      "Ġdec": 954,
      "Ġsomeone": 955,
      "Ġthese": 956,
      "Ġimp": 957,
      "Ġfl": 958,
      "atch": 959,
      "Ġcons": 960,
      "Ġcr": 961,
      "50": 962,
      "ark": 963,
      "Ġown": 964,
      "politics": 965,
      "vers": 966,
      "ways": 967,
      "Ġsaid": 968,
      "Ġche": 969,
      "ors": 970,
      "Ġbefore": 971,
      "Ġbr": 972,
      "Ġ06": 973,
      "ower": 974,
      "Ġhel": 975,
      "Ġrem": 976,
      "the": 977,
      "ved": 978,
      "'d": 979,
      "Ġlong": 980,
      "Ġpost": 981,
      "'ll": 982,
      "Ġ11": 983,
      "bably": 984,
      "che": 985,
      "ny": 986,
      "iss": 987,
      "Ġsub": 988,
      "ĠV": 989,
      "oss": 990,
      "ĠSo": 991,
      "Ġsm": 992,
      "erest": 993,
      "Ġthough": 994,
      "Ġbot": 995,
      "Ġisn": 996,
      "Ġdes": 997,
      "Ġour": 998,
      "pect": 999,
      "ily": 1000,
      "Ġmean": 1001,
      "Ġend": 1002,
      "Ġser": 1003,
      "eah": 1004,
      "Ġsupp": 1005,
      "Ġbad": 1006,
      "ible": 1007,
      "Ġgen": 1008,
      "we": 1009,
      "Ġacc": 1010,
      "Ġpretty": 1011,
      "Ġnew": 1012,
      "Ġmany": 1013,
      "Ġhelp": 1014,
      "pe": 1015,
      "ang": 1016,
      "Ġcall": 1017,
      "Ġguy": 1018,
      "ied": 1019,
      "Ġgreat": 1020,
      "Ġfind": 1021,
      "ĠWhat": 1022,
      "Ġass": 1023,
      "Ġ4": 1024,
      "lic": 1025,
      "ise": 1026,
      "Ġ2015": 1027,
      "Ġbel": 1028,
      "ater": 1029,
      "ĠWe": 1030,
      "ful": 1031,
      "less": 1032,
      "ug": 1033,
      "ince": 1034,
      "imes": 1035,
      "wor": 1036,
      "Ġcomm": 1037,
      ").": 1038,
      "Ġdr": 1039,
      "ĠSt": 1040,
      "Ġatt": 1041,
      "les": 1042,
      "Ġseem": 1043,
      "ations": 1044,
      "Ġmade": 1045,
      "Ġbas": 1046,
      "Ġaround": 1047,
      "als": 1048,
      "Ġtal": 1049,
      "Ġread": 1050,
      "ath": 1051,
      "urn": 1052,
      "ail": 1053,
      "ever": 1054,
      "Ġprobably": 1055,
      "Ġrel": 1056,
      "ĠThere": 1057,
      "ars": 1058,
      "ĠIn": 1059,
      "Ġalways": 1060,
      "az": 1061,
      "Ġshow": 1062,
      "ets": 1063,
      "Ġ07": 1064,
      "ĊĊ": 1065,
      "Ġlook": 1066,
      "Ġwhile": 1067,
      "ib": 1068,
      "ute": 1069,
      "ook": 1070,
      "oot": 1071,
      "nds": 1072,
      "ike": 1073,
      "Ġput": 1074,
      "Ġits": 1075,
      "fl": 1076,
      "Ġanything": 1077,
      "Ġsl": 1078,
      "Ġem": 1079,
      "Ġhard": 1080,
      "Ġthrough": 1081,
      "Ġbig": 1082,
      "ates": 1083,
      "Ġdifferent": 1084,
      "Ġop": 1085,
      "ave": 1086,
      "oney": 1087,
      "Ġlove": 1088,
      "Ġinst": 1089,
      "Ġfew": 1090,
      "Ġel": 1091,
      "ock": 1092,
      "Ġtwo": 1093,
      "Ġsim": 1094,
      "ense": 1095,
      "ents": 1096,
      "Ġkeep": 1097,
      "uct": 1098,
      "Ġkind": 1099,
      "Ġdoing": 1100,
      "Ġenough": 1101,
      "Ġgetting": 1102,
      "news": 1103,
      "ames": 1104,
      "Ġmight": 1105,
      "Ġmon": 1106,
      "ert": 1107,
      "aw": 1108,
      "ng": 1109,
      "Ġfun": 1110,
      "Ġstr": 1111,
      "Ġrun": 1112,
      "blem": 1113,
      "Ġcount": 1114,
      "ular": 1115,
      "form": 1116,
      "arn": 1117,
      "40": 1118,
      "Ġlife": 1119,
      "Ġpay": 1120,
      "Ġchar": 1121,
      "ĠMy": 1122,
      "gr": 1123,
      "ĠNo": 1124,
      "Ġused": 1125,
      "oll": 1126,
      "Ġent": 1127,
      "ead": 1128,
      "Ġsy": 1129,
      "Ġbest": 1130,
      "ublic": 1131,
      "Ġmin": 1132,
      "ience": 1133,
      "Ġ08": 1134,
      "ative": 1135,
      "here": 1136,
      "ech": 1137,
      "Ġbit": 1138,
      "oup": 1139,
      "Ġmoney": 1140,
      "ards": 1141,
      "Ġ$": 1142,
      "Ġlast": 1143,
      "ĠNot": 1144,
      "Ġ5": 1145,
      "Ġbelie": 1146,
      "ident": 1147,
      "Ġrep": 1148,
      "Ġev": 1149,
      "Ġold": 1150,
      "uff": 1151,
      "hr": 1152,
      "Ġinter": 1153,
      "Ġsince": 1154,
      "St": 1155,
      "erm": 1156,
      "lect": 1157,
      "ope": 1158,
      "ix": 1159,
      "of": 1160,
      "old": 1161,
      "orn": 1162,
      "ucking": 1163,
      "Ġcar": 1164,
      "me": 1165,
      "get": 1166,
      "ces": 1167,
      "Ġide": 1168,
      "ten": 1169,
      "Ġthought": 1170,
      "na": 1171,
      "stand": 1172,
      "Ġob": 1173,
      "ont": 1174,
      "Ġins": 1175,
      "Ġwithout": 1176,
      "Ġhappen": 1177,
      "Ġfact": 1178,
      "Ġproblem": 1179,
      "Ġreg": 1180,
      "Ġiss": 1181,
      "ially": 1182,
      "cept": 1183,
      "Ġ09": 1184,
      "erally": 1185,
      "Ġtra": 1186,
      "Ġtell": 1187,
      "ck": 1188,
      "Ġeas": 1189,
      "der": 1190,
      "Ġsec": 1191,
      "Ġreason": 1192,
      "Ġlet": 1193,
      "ĠAl": 1194,
      "uss": 1195,
      "av": 1196,
      "**": 1197,
      "vice": 1198,
      "Ġless": 1199,
      "Ġmakes": 1200,
      "Ġcle": 1201,
      "ĠTr": 1202,
      "Ġfar": 1203,
      "Ġlittle": 1204,
      "ody": 1205,
      "ered": 1206,
      "Ġkid": 1207,
      "ier": 1208,
      "emes": 1209,
      "Ġever": 1210,
      "olog": 1211,
      "49": 1212,
      "ĠIs": 1213,
      "35": 1214,
      "ote": 1215,
      "ither": 1216,
      "45": 1217,
      "hen": 1218,
      "Ġcare": 1219,
      "Ġcomment": 1220,
      "ash": 1221,
      "Ġgive": 1222,
      "Ġworld": 1223,
      "36": 1224,
      "!!": 1225,
      "47": 1226,
      "Ġtrying": 1227,
      "Ġboth": 1228,
      "Ġhigh": 1229,
      "55": 1230,
      "33": 1231,
      "umb": 1232,
      "56": 1233,
      "ition": 1234,
      "48": 1235,
      "Ġwee": 1236,
      "57": 1237,
      "37": 1238,
      "44": 1239,
      "Ġind": 1240,
      "Ġfrie": 1241,
      "38": 1242,
      "42": 1243,
      "52": 1244,
      "39": 1245,
      "32": 1246,
      "46": 1247,
      "59": 1248,
      "Ġspec": 1249,
      "54": 1250,
      "34": 1251,
      "58": 1252,
      "ex": 1253,
      "43": 1254,
      "ready": 1255,
      "ize": 1256,
      "41": 1257,
      "51": 1258,
      "Ġinv": 1259,
      "ins": 1260,
      "its": 1261,
      "53": 1262,
      "Ġfuck": 1263,
      "ew": 1264,
      "ĠðŁ": 1265,
      "ific": 1266,
      "Ġsaying": 1267,
      "Ġleast": 1268,
      "Ġadd": 1269,
      "atter": 1270,
      "Ġunderstand": 1271,
      "Ġext": 1272,
      "Ġjob": 1273,
      "Ġtry": 1274,
      "meric": 1275,
      "Ġalready": 1276,
      "eresting": 1277,
      "ss": 1278,
      "Ġhaving": 1279,
      "ats": 1280,
      "Ġdefin": 1281,
      "Ġset": 1282,
      "ank": 1283,
      "Ġsha": 1284,
      "Ġsur": 1285,
      "ren": 1286,
      "ĠThan": 1287,
      "ĠYeah": 1288,
      "Ġquest": 1289,
      "ject": 1290,
      "ĠUS": 1291,
      "ings": 1292,
      "Ġexper": 1293,
      "Ġref": 1294,
      "ird": 1295,
      "ather": 1296,
      "Ġelse": 1297,
      "Ġeveryone": 1298,
      "Ġcur": 1299,
      "chool": 1300,
      "ude": 1301,
      "ĠHow": 1302,
      "Ġsoc": 1303,
      "ention": 1304,
      "vie": 1305,
      "ma": 1306,
      "arly": 1307,
      "Ġsk": 1308,
      "ox": 1309,
      "ists": 1310,
      "hed": 1311,
      "alth": 1312,
      "Ġhat": 1313,
      "Ġstop": 1314,
      "It": 1315,
      "Ġmed": 1316,
      "eg": 1317,
      "Ġ2014": 1318,
      "irl": 1319,
      "Ġlol": 1320,
      "nce": 1321,
      "Ġanother": 1322,
      "Ġcome": 1323,
      "Ġ6": 1324,
      "ĠJust": 1325,
      "Ġunt": 1326,
      "day": 1327,
      "Ġkill": 1328,
      "Ġeff": 1329,
      "ouse": 1330,
      "ake": 1331,
      "Ġwrong": 1332,
      "wit": 1333,
      "Ġred": 1334,
      "ee": 1335,
      "Ġcomple": 1336,
      "ger": 1337,
      "sc": 1338,
      "Ġwom": 1339,
      "Ġfin": 1340,
      "stem": 1341,
      "itely": 1342,
      "Ġhand": 1343,
      "ĠDo": 1344,
      "Ġteam": 1345,
      "Ġsound": 1346,
      "any": 1347,
      "omm": 1348,
      "ps": 1349,
      "ility": 1350,
      "Ġsit": 1351,
      "Ġwon": 1352,
      "Ġcor": 1353,
      "sol": 1354,
      "Ġstuff": 1355,
      "ts": 1356,
      "ĠĠĊ": 1357,
      "Ġmaking": 1358,
      "ait": 1359,
      "cy": 1360,
      "io": 1361,
      "und": 1362,
      "Ġdone": 1363,
      "Ġnothing": 1364,
      "cl": 1365,
      "ĠAmeric": 1366,
      "cle": 1367,
      "ph": 1368,
      "Ġet": 1369,
      "Ġz": 1370,
      "Ġagainst": 1371,
      "aming": 1372,
      "ef": 1373,
      "Ġaway": 1374,
      "Ġbelieve": 1375,
      "Ġable": 1376,
      "Ġuntil": 1377,
      "iet": 1378,
      "Ġmonth": 1379,
      "ember": 1380,
      "ately": 1381,
      "Ġpower": 1382,
      "ters": 1383,
      "cer": 1384,
      "Ġexp": 1385,
      "Ġtrans": 1386,
      "arent": 1387,
      "ues": 1388,
      "oke": 1389,
      "land": 1390,
      "ced": 1391,
      "reak": 1392,
      "Ġfull": 1393,
      "Ġsystem": 1394,
      "Ġfam": 1395,
      "Ġeither": 1396,
      "ering": 1397,
      "Ġsupport": 1398,
      "plain": 1399,
      "cess": 1400,
      "ines": 1401,
      "Ġwar": 1402,
      "Ġhum": 1403,
      "Ġusing": 1404,
      "Ġes": 1405,
      "Ġfucking": 1406,
      "Ġplace": 1407,
      "ĠAs": 1408,
      "Ġdisc": 1409,
      "iously": 1410,
      "Ġtop": 1411,
      "led": 1412,
      "Ġaren": 1413,
      "Ġwhole": 1414,
      "Ġposs": 1415,
      "Ġaw": 1416,
      "Ġmod": 1417,
      "pr": 1418,
      "ĠĠĠĠ": 1419,
      "ities": 1420,
      "Ġleft": 1421,
      "ov": 1422,
      "Ġmaybe": 1423,
      "Ġanyone": 1424,
      "Ġfree": 1425,
      "Ġ<|": 1426,
      "Ġsuch": 1427,
      "ited": 1428,
      "world": 1429,
      "Ġleg": 1430,
      "upid": 1431,
      "Ġeverything": 1432,
      "ized": 1433,
      "Ġseen": 1434,
      "Ġturn": 1435,
      "Ġlive": 1436,
      "Ġwouldn": 1437,
      "err": 1438,
      "Ġdep": 1439,
      "ĠWh": 1440,
      "Ġchild": 1441,
      "Ġhome": 1442,
      "Ġidea": 1443,
      "Ġtimes": 1444,
      "Ġlevel": 1445,
      "pec": 1446,
      "ball": 1447,
      "ween": 1448,
      "vern": 1449,
      "ertain": 1450,
      "arch": 1451,
      "solute": 1452,
      "You": 1453,
      "In": 1454,
      "Ġnext": 1455,
      "olitical": 1456,
      "Ġgl": 1457,
      "ives": 1458,
      "Ġwatch": 1459,
      "Ġseems": 1460,
      "most": 1461,
      "Ġhead": 1462,
      "Ġart": 1463,
      "Ġchange": 1464,
      "^^": 1465,
      "Ġty": 1466,
      "Ġph": 1467,
      "ah": 1468,
      "acy": 1469,
      "ret": 1470,
      "ĠTrump": 1471,
      "Ġ9": 1472,
      "ots": 1473,
      "),": 1474,
      "Ġcha": 1475,
      "not": 1476,
      "onest": 1477,
      "Ġcour": 1478,
      "Ġlist": 1479,
      "Ġvide": 1480,
      "Ġschool": 1481,
      "Ġdem": 1482,
      "ane": 1483,
      "Ġrest": 1484,
      "ient": 1485,
      "Ġlooking": 1486,
      "If": 1487,
      "ik": 1488,
      "Ġhour": 1489,
      "Ġgames": 1490,
      "Ġcap": 1491,
      "Ġbetween": 1492,
      "Ġbuild": 1493,
      "Ġliterally": 1494,
      "ted": 1495,
      "Ġgener": 1496,
      "Ġdefinitely": 1497,
      "Ġdam": 1498,
      "lease": 1499,
      "Ġlo": 1500,
      "uring": 1501,
      "Ġwasn": 1502,
      "Ġstand": 1503,
      "Ġguess": 1504,
      "Ġ'": 1505,
      "Ġarg": 1506,
      "Ġsecond": 1507,
      "gest": 1508,
      "Ġthin": 1509,
      "Ġsmall": 1510,
      "ital": 1511,
      "Ġword": 1512,
      "Ġ:": 1513,
      "con": 1514,
      "Ġconsid": 1515,
      "Ġsol": 1516,
      "Ġpop": 1517,
      "ness": 1518,
      "Ġresp": 1519,
      "Ġmet": 1520,
      "Ġlooks": 1521,
      "ution": 1522,
      "Ġconf": 1523,
      "Ġexact": 1524,
      "Ġetc": 1525,
      "Ġ/": 1526,
      "Ġpol": 1527,
      "Ġcase": 1528,
      "Ġonce": 1529,
      "ship": 1530,
      "Ġcoll": 1531,
      ".\"": 1532,
      "aug": 1533,
      "Ġpass": 1534,
      "And": 1535,
      "ĠShe": 1536,
      "Ġcomplete": 1537,
      "Ã¤": 1538,
      "ale": 1539,
      "Ġmind": 1540,
      "uro": 1541,
      "med": 1542,
      "Ġbuy": 1543,
      "Ġeach": 1544,
      "Ġmiss": 1545,
      "Ġsign": 1546,
      "Ġcre": 1547,
      "Ġopen": 1548,
      "Ġgovern": 1549,
      "rent": 1550,
      "ology": 1551,
      "Ġmeans": 1552,
      "Ġclass": 1553,
      "Ġ8": 1554,
      "Ġinstead": 1555,
      "Ġval": 1556,
      "Ġwin": 1557,
      "Ġwent": 1558,
      "Ġtalking": 1559,
      "Ġentire": 1560,
      "Ġsuper": 1561,
      "Ġpres": 1562,
      "Ġagree": 1563,
      "Ġhope": 1564,
      "Ġ7": 1565,
      "Ġside": 1566,
      "Ġgets": 1567,
      "echn": 1568,
      "....": 1569,
      "Ġcharac": 1570,
      "Ġaut": 1571,
      "Ġret": 1572,
      "Ġago": 1573,
      "Ġprod": 1574,
      "Ġcontro": 1575,
      "ocr": 1576,
      "aybe": 1577,
      "ole": 1578,
      "ok": 1579,
      "Ġ100": 1580,
      "Ġfound": 1581,
      "ality": 1582,
      "Ġstate": 1583,
      "app": 1584,
      "ĠOr": 1585,
      "Ġmatter": 1586,
      "man": 1587,
      "Ġopp": 1588,
      "osed": 1589,
      "ĠCan": 1590,
      "omp": 1591,
      "irect": 1592,
      "ĠCh": 1593,
      "ption": 1594,
      "Ġdays": 1595,
      "ĠWhy": 1596,
      "Ġmove": 1597,
      "Ġabsolute": 1598,
      "ows": 1599,
      "ilar": 1600,
      "Ġsing": 1601,
      "pecially": 1602,
      "ians": 1603,
      "sw": 1604,
      "ement": 1605,
      "ner": 1606,
      "ling": 1607,
      "Ġissue": 1608,
      "Ġelect": 1609,
      "worldnews": 1610,
      "Ġbus": 1611,
      "Ġav": 1612,
      "Ġquestion": 1613,
      "ĠUn": 1614,
      "Ġloc": 1615,
      "Ġplan": 1616,
      "Ġkids": 1617,
      "ĠFor": 1618,
      "Ġla": 1619,
      "Ġgovernment": 1620,
      "Ġsense": 1621,
      "Ġbra": 1622,
      "ared": 1623,
      "line": 1624,
      "rop": 1625,
      "Ġ2013": 1626,
      "fr": 1627,
      "Ġworth": 1628,
      "Ġcountry": 1629,
      "iber": 1630,
      "ross": 1631,
      "Ġgra": 1632,
      "Ġed": 1633,
      "owing": 1634,
      "co": 1635,
      "Ġalmost": 1636,
      "ures": 1637,
      "Ġdet": 1638,
      "ĠYes": 1639,
      "where": 1640,
      "An": 1641,
      "rect": 1642,
      "Ġtrue": 1643,
      "Ġcra": 1644,
      "Ġdeal": 1645,
      "ĠOh": 1646,
      "Ġrequ": 1647,
      "Ġnice": 1648,
      "Ġcommun": 1649,
      "ooks": 1650,
      "ged": 1651,
      "Ġlikely": 1652,
      "Ġmom": 1653,
      "Ġcost": 1654,
      "ĠTh": 1655,
      "hes": 1656,
      "Ġstud": 1657,
      "ĠWhen": 1658,
      "ants": 1659,
      "Ġsimp": 1660,
      "ices": 1661,
      "Ġyourself": 1662,
      "Ġweek": 1663,
      "Ġlar": 1664,
      "eed": 1665,
      "lt": 1666,
      "fort": 1667,
      "Ġhit": 1668,
      "acks": 1669,
      "Ġprot": 1670,
      "iness": 1671,
      "onna": 1672,
      "ield": 1673,
      "Ġexperience": 1674,
      "inion": 1675,
      "Ġname": 1676,
      "Ġvot": 1677,
      "Ġexpect": 1678,
      "fect": 1679,
      "Ġhealth": 1680,
      "Ġpos": 1681,
      "interesting": 1682,
      "arned": 1683,
      "Ġwait": 1684,
      "Ġcertain": 1685,
      "Ġremember": 1686,
      "ru": 1687,
      "ional": 1688,
      "unch": 1689,
      "ract": 1690,
      "bs": 1691,
      "ream": 1692,
      "ired": 1693,
      "Ġstory": 1694,
      "erv": 1695,
      "Ġdirect": 1696,
      "jor": 1697,
      "Ġfine": 1698,
      "Ġfight": 1699,
      "side": 1700,
      "inal": 1701,
      "Ġgroup": 1702,
      "ision": 1703,
      "Ġhate": 1704,
      "oun": 1705,
      "Ġcool": 1706,
      "sel": 1707,
      "This": 1708,
      "Ġworking": 1709,
      "air": 1710,
      "Ġpri": 1711,
      "For": 1712,
      "ĠAlso": 1713,
      "Ġyet": 1714,
      "dd": 1715,
      "ys": 1716,
      "Ġbro": 1717,
      "Ġwomen": 1718,
      "ush": 1719,
      "Ġstarted": 1720,
      "hrist": 1721,
      "Ġline": 1722,
      "ments": 1723,
      "\".": 1724,
      "ĠAll": 1725,
      "ĠThanks": 1726,
      "Ġeffect": 1727,
      "Ġlead": 1728,
      "wh": 1729,
      "rib": 1730,
      "shit": 1731,
      "Ġdie": 1732,
      "Ġterm": 1733,
      "Ġothers": 1734,
      "istory": 1735,
      "Ġprof": 1736,
      "Ġwater": 1737,
      "ken": 1738,
      "Ġhouse": 1739,
      "gy": 1740,
      "Ġfamily": 1741,
      "Ġpar": 1742,
      "Ġneeds": 1743,
      "Ġgonna": 1744,
      "Ġcurrent": 1745,
      "Ġplaying": 1746,
      "Ġvideo": 1747,
      "--": 1748,
      "Ġsex": 1749,
      "??": 1750,
      "ster": 1751,
      "ague": 1752,
      "Ġve": 1753,
      "ational": 1754,
      "Ġyes": 1755,
      "Ġincl": 1756,
      "Ġfav": 1757,
      "ĠDon": 1758,
      "Ġgun": 1759,
      "Ġhalf": 1760,
      "Ġassum": 1761,
      "Ġfriend": 1762,
      "gle": 1763,
      "aim": 1764,
      "tern": 1765,
      "pro": 1766,
      "Ġmark": 1767,
      "ipp": 1768,
      "Ġsingle": 1769,
      "Ġmil": 1770,
      "Ġimport": 1771,
      "Ġansw": 1772,
      "aid": 1773,
      "ample": 1774,
      "Ġmen": 1775,
      "ien": 1776,
      "Ġdri": 1777,
      "ides": 1778,
      "Ġtax": 1779,
      "reen": 1780,
      "Sh": 1781,
      "by": 1782,
      "ised": 1783,
      "Ġcalled": 1784,
      "Al": 1785,
      "Ġwanted": 1786,
      "ĠWell": 1787,
      "eal": 1788,
      "Ġexist": 1789,
      "Ġones": 1790,
      "Ġmar": 1791,
      "iting": 1792,
      "ument": 1793,
      "body": 1794,
      "onestly": 1795,
      "orry": 1796,
      "ode": 1797,
      "ending": 1798,
      "ages": 1799,
      "Ġfoll": 1800,
      "Ġpur": 1801,
      "But": 1802,
      "ently": 1803,
      "Ġlow": 1804,
      "rew": 1805,
      "Ġca": 1806,
      "Ġsw": 1807,
      "idd": 1808,
      "Ġsocial": 1809,
      "ucks": 1810,
      "ging": 1811,
      "Ġworks": 1812,
      "Ġnon": 1813,
      "Ġmem": 1814,
      "com": 1815,
      "Ġhuman": 1816,
      "Ġduring": 1817,
      "Ġnorm": 1818,
      "ral": 1819,
      "ensive": 1820,
      "Ġform": 1821,
      "Ġhold": 1822,
      "Ġpast": 1823,
      "ĠMaybe": 1824,
      "ature": 1825,
      "Ġmajor": 1826,
      "Ġoften": 1827,
      "Ġdist": 1828,
      "nfl": 1829,
      "Ġrather": 1830,
      "iec": 1831,
      "Ġinf": 1832,
      "Ġaff": 1833,
      "Ġpossible": 1834,
      "ircle": 1835,
      "Ġcoup": 1836,
      "pics": 1837,
      "Ġtot": 1838,
      "els": 1839,
      "umber": 1840,
      "ward": 1841,
      "Ġinterest": 1842,
      "Ġhaven": 1843,
      "Ġcame": 1844,
      "br": 1845,
      "lo": 1846,
      "Ġfood": 1847,
      "Ġpick": 1848,
      "Ġsitu": 1849,
      "Ġcompletely": 1850,
      "rom": 1851,
      "Ġbo": 1852,
      "Ġmyself": 1853,
      "Ġguys": 1854,
      "Ġabsolutely": 1855,
      "Ġvi": 1856,
      "Ġfriends": 1857,
      "Ġtook": 1858,
      "ask": 1859,
      "Ã©": 1860,
      "ched": 1861,
      "iven": 1862,
      "Ġcut": 1863,
      "gram": 1864,
      "gan": 1865,
      "Ġamount": 1866,
      "Ġhear": 1867,
      "ev": 1868,
      "selves": 1869,
      "arr": 1870,
      "Ġsays": 1871,
      "my": 1872,
      "used": 1873,
      "ips": 1874,
      "Ġexactly": 1875,
      "ern": 1876,
      "Ġcourse": 1877,
      "ecause": 1878,
      "Ġdou": 1879,
      "Ġclose": 1880,
      "use": 1881,
      "Ġusually": 1882,
      "tr": 1883,
      "Ġlight": 1884,
      "Ġask": 1885,
      "like": 1886,
      "Ġstat": 1887,
      "itive": 1888,
      "zy": 1889,
      "Ġhours": 1890,
      "ba": 1891,
      "illion": 1892,
      "iny": 1893,
      "Ġenj": 1894,
      "urope": 1895,
      "Tr": 1896,
      "bo": 1897,
      "Ġthinking": 1898,
      "Ġbased": 1899,
      "Ġcomes": 1900,
      "vide": 1901,
      "ata": 1902,
      "Ġcreat": 1903,
      "Ġeasy": 1904,
      "Ġfair": 1905,
      "Ġpublic": 1906,
      "ges": 1907,
      "ones": 1908,
      "No": 1909,
      "memes": 1910,
      "unny": 1911,
      "usic": 1912,
      "Ġsimilar": 1913,
      "unk": 1914,
      "ta": 1915,
      "Ġtaking": 1916,
      "ĠOP": 1917,
      "Ġmass": 1918,
      "Ġsell": 1919,
      "Am": 1920,
      "ange": 1921,
      "cc": 1922,
      "Ġmonths": 1923,
      "Ġwhatever": 1924,
      "reet": 1925,
      "Ġallow": 1926,
      "Ġaccount": 1927,
      "Ġsaf": 1928,
      "oice": 1929,
      "Ġclaim": 1930,
      "Ġobv": 1931,
      "Ġok": 1932,
      "iving": 1933,
      "Ġrac": 1934,
      "Ġwhite": 1935,
      "Ġnight": 1936,
      "iver": 1937,
      "Ġexample": 1938,
      "Ġcouple": 1939,
      "Ġwal": 1940,
      "Ġissues": 1941,
      "Ġblack": 1942,
      "Ġtalk": 1943,
      "ric": 1944,
      "orts": 1945,
      "Ġsaw": 1946,
      "Ġweird": 1947,
      "ina": 1948,
      "ories": 1949,
      "Ġequ": 1950,
      "Ġconst": 1951,
      "Ġmention": 1952,
      "Ġtest": 1953,
      "bt": 1954,
      "Ġimportant": 1955,
      "ationship": 1956,
      "for": 1957,
      "Ġdel": 1958,
      "Ġmust": 1959,
      "Ġyeah": 1960,
      "Ġeng": 1961,
      "att": 1962,
      "Ġlaw": 1963,
      "Ġstay": 1964,
      "That": 1965,
      "ĠSome": 1966,
      "Ġbasically": 1967,
      "ĠSp": 1968,
      "Ġespecially": 1969,
      "Ġadv": 1970,
      "Ġgoes": 1971,
      "ER": 1972,
      "anc": 1973,
      "Ġcontrol": 1974,
      "head": 1975,
      "My": 1976,
      "bl": 1977,
      "Ġheard": 1978,
      "Ġfil": 1979,
      "Ġparent": 1980,
      "ms": 1981,
      "ĠAt": 1982,
      "Ġcol": 1983,
      "People": 1984,
      "uge": 1985,
      "reed": 1986,
      "iety": 1987,
      "ĠQ": 1988,
      "Ġstra": 1989,
      "ĠBe": 1990,
      "ĠSh": 1991,
      "Ġdog": 1992,
      "ege": 1993,
      "witter": 1994,
      "Ġpain": 1995,
      "ined": 1996,
      "Ġvers": 1997,
      "Ġwond": 1998,
      "Ġdra": 1999,
      "Ġsounds": 2000,
      "Ġproduct": 2001,
      "Ġparty": 2002,
      "wards": 2003,
      "ĠLike": 2004,
      "Ġcheck": 2005,
      "Ġfig": 2006,
      "Ġquite": 2007,
      "Ġhappened": 2008,
      "Ġintern": 2009,
      "Ġactual": 2010,
      "gress": 2011,
      "Ġmult": 2012,
      "Ġsug": 2013,
      "ming": 2014,
      "Ġnumber": 2015,
      "Ġcop": 2016,
      "Ġvie": 2017,
      "Ġexpl": 2018,
      "nn": 2019,
      "ĠBr": 2020,
      "mm": 2021,
      "ully": 2022,
      "lev": 2023,
      "Ġrepl": 2024,
      "roll": 2025,
      "Ġmor": 2026,
      "Ġfast": 2027,
      "ned": 2028,
      "ama": 2029,
      "Ġben": 2030,
      "Ġvote": 2031,
      "Ġfavor": 2032,
      "Ġworse": 2033,
      "conom": 2034,
      "ĠZ": 2035,
      "work": 2036,
      "Ġenjoy": 2037,
      "Ġtold": 2038,
      "Ġstupid": 2039,
      "ource": 2040,
      "mp": 2041,
      "Ġmis": 2042,
      "aper": 2043,
      "ton": 2044,
      "Ġplayers": 2045,
      "Ġorig": 2046,
      "Ġant": 2047,
      "ĠGod": 2048,
      "ax": 2049,
      "agine": 2050,
      "Ġtried": 2051,
      "Ġbusiness": 2052,
      "Ġperfect": 2053,
      "AT": 2054,
      "Ġproper": 2055,
      "Ġcompany": 2056,
      "aces": 2057,
      "ĠPro": 2058,
      "ased": 2059,
      "Ġmain": 2060,
      "Ġmess": 2061,
      "oid": 2062,
      "Ġcharacter": 2063,
      "erk": 2064,
      "velop": 2065,
      "eak": 2066,
      "Ġthemselves": 2067,
      "ator": 2068,
      "Ġprev": 2069,
      "elt": 2070,
      "de": 2071,
      "Ġseason": 2072,
      "Ġcult": 2073,
      "ches": 2074,
      "AA": 2075,
      "aa": 2076,
      "Ġcoming": 2077,
      "to": 2078,
      "Ġface": 2079,
      "Ġhig": 2080,
      "Ġcorrect": 2081,
      "no": 2082,
      "reme": 2083,
      "Ġbull": 2084,
      "ĠBl": 2085,
      "icle": 2086,
      "Ġself": 2087,
      "oint": 2088,
      "ĠEvery": 2089,
      "asy": 2090,
      "IN": 2091,
      "gaming": 2092,
      "ries": 2093,
      "Ġtoday": 2094,
      "ĠThank": 2095,
      "rel": 2096,
      "Political": 2097,
      "Ġlater": 2098,
      "ploy": 2099,
      "Ġcontin": 2100,
      "ĠðŁĺ": 2101,
      "ively": 2102,
      "âł": 2103,
      "Ġsal": 2104,
      "ivers": 2105,
      "ĠThen": 2106,
      "Ġshort": 2107,
      "Ġstrong": 2108,
      "Ġill": 2109,
      "Ġ**": 2110,
      "fully": 2111,
      "Ġluck": 2112,
      "ĠGood": 2113,
      "ural": 2114,
      "Ġmarket": 2115,
      "Ġbreak": 2116,
      "Of": 2117,
      "sp": 2118,
      "Ġfall": 2119,
      "ills": 2120,
      "Ġap": 2121,
      "rap": 2122,
      "Ġcause": 2123,
      "Ġpot": 2124,
      "ining": 2125,
      "more": 2126,
      "ildly": 2127,
      "Ġleave": 2128,
      "Ġlarge": 2129,
      "Ġexc": 2130,
      "oring": 2131,
      "Ġdeath": 2132,
      "ung": 2133,
      "Ġsituation": 2134,
      "ery": 2135,
      "We": 2136,
      "ĠOn": 2137,
      "Ġtreat": 2138,
      "ify": 2139,
      "Ġey": 2140,
      "What": 2141,
      "ĠTH": 2142,
      "fuck": 2143,
      "Ġcent": 2144,
      "atic": 2145,
      "000": 2146,
      "Ġnec": 2147,
      "ium": 2148,
      "ĠAr": 2149,
      "ring": 2150,
      "Ġorder": 2151,
      "ada": 2152,
      "Ġquick": 2153,
      "Memes": 2154,
      "ĠĊĊ": 2155,
      "ED": 2156,
      "Ġfan": 2157,
      "utes": 2158,
      "min": 2159,
      "orr": 2160,
      "ulation": 2161,
      "key": 2162,
      "Ġclear": 2163,
      "Ġfail": 2164,
      "Ġdesign": 2165,
      "Ġland": 2166,
      "Ġbook": 2167,
      "Ġlim": 2168,
      "rible": 2169,
      "idence": 2170,
      "ape": 2171,
      "ĠPeople": 2172,
      "Ġdue": 2173,
      "ped": 2174,
      "Ġanswer": 2175,
      "oday": 2176,
      "nba": 2177,
      "Ġfire": 2178,
      "Ġpull": 2179,
      "ler": 2180,
      "Ġtoget": 2181,
      "pir": 2182,
      "Ġtogether": 2183,
      "Ġ2012": 2184,
      "ĠX": 2185,
      "IT": 2186,
      "So": 2187,
      "Ġid": 2188,
      "ĠRuss": 2189,
      "pop": 2190,
      "Ġhappy": 2191,
      "ony": 2192,
      "ule": 2193,
      "ĠBecause": 2194,
      "cha": 2195,
      "Ġfix": 2196,
      "ĠChrist": 2197,
      "Ġ30": 2198,
      "Ġinform": 2199,
      "Ġhell": 2200,
      "ĠPl": 2201,
      "Ġmovie": 2202,
      "empt": 2203,
      "Ġban": 2204,
      "Ġign": 2205,
      "ior": 2206,
      "Ġhistory": 2207,
      "ĠEx": 2208,
      "Ġdevelop": 2209,
      "ĠEven": 2210,
      "view": 2211,
      "Ġhy": 2212,
      "Ġpartic": 2213,
      "alm": 2214,
      "Ġhuge": 2215,
      "Ġbring": 2216,
      "ext": 2217,
      "Ġgeneral": 2218,
      "outh": 2219,
      "Ġexplain": 2220,
      "ison": 2221,
      "ommend": 2222,
      "Ġdifference": 2223,
      "Ġcouldn": 2224,
      "verage": 2225,
      "Ġcamp": 2226,
      "azing": 2227,
      "ruct": 2228,
      "attle": 2229,
      "ĠAmerican": 2230,
      "Ġwants": 2231,
      "Ġlost": 2232,
      "hys": 2233,
      "Ġsort": 2234,
      "ibly": 2235,
      "ĠYour": 2236,
      "Ġgiven": 2237,
      "Ġbody": 2238,
      "ems": 2239,
      "reddit": 2240,
      "Ġsn": 2241,
      "ĠOne": 2242,
      "nect": 2243,
      "Ġoutside": 2244,
      "Ġcommon": 2245,
      "gin": 2246,
      "funny": 2247,
      "urd": 2248,
      "Ġnormal": 2249,
      "Ġincre": 2250,
      "sy": 2251,
      "omes": 2252,
      "ero": 2253,
      "Ġlearn": 2254,
      "OT": 2255,
      "Ġinvest": 2256,
      "ided": 2257,
      "Ġvar": 2258,
      "arth": 2259,
      "Ġarea": 2260,
      "Ġbecome": 2261,
      "antly": 2262,
      "Ġprice": 2263,
      "Ġyoung": 2264,
      "Ġrunning": 2265,
      "Ġroom": 2266,
      "Ġsuggest": 2267,
      "Ġdude": 2268,
      "Ġplayed": 2269,
      "Ġpe": 2270,
      "Edit": 2271,
      "Ġair": 2272,
      "fer": 2273,
      "Twitter": 2274,
      "aking": 2275,
      "iece": 2276,
      "Ġrid": 2277,
      "Ġchance": 2278,
      "Ġprocess": 2279,
      "Ġresult": 2280,
      "iple": 2281,
      "Pro": 2282,
      "Ġfore": 2283,
      "Ġlog": 2284,
      "ift": 2285,
      "Ġevent": 2286,
      "ĠTo": 2287,
      "Ġrecommend": 2288,
      "Ġlink": 2289,
      "Ġfigure": 2290,
      "Ad": 2291,
      "Also": 2292,
      "mit": 2293,
      "Ġbar": 2294,
      "Ġtakes": 2295,
      "mov": 2296,
      "andom": 2297,
      "mon": 2298,
      "Ġplayer": 2299,
      "hind": 2300,
      "Ġdead": 2301,
      "Ġmag": 2302,
      "ron": 2303,
      "today": 2304,
      "Ġep": 2305,
      "ĠRe": 2306,
      "Ġopinion": 2307,
      "Ġearly": 2308,
      "que": 2309,
      "Ġeconom": 2310,
      "Ġprotect": 2311,
      "hip": 2312,
      "uture": 2313,
      "iddle": 2314,
      "Ġsent": 2315,
      "AR": 2316,
      "esome": 2317,
      "antasy": 2318,
      "Ġopt": 2319,
      "Ġscen": 2320,
      "Ġgirl": 2321,
      "rec": 2322,
      "ases": 2323,
      "imals": 2324,
      "Ġris": 2325,
      "ĠDid": 2326,
      "ilearned": 2327,
      "todayilearned": 2328,
      "Ġliving": 2329,
      "ĠAn": 2330,
      "Ġaccept": 2331,
      "urs": 2332,
      "iron": 2333,
      "ĠAre": 2334,
      "Ġ.": 2335,
      "Ġpoor": 2336,
      "Ġshoot": 2337,
      "Ġchildren": 2338,
      "Ġinteresting": 2339,
      "Ġsometimes": 2340,
      "Ġtype": 2341,
      "Ġvis": 2342,
      "Ġball": 2343,
      "het": 2344,
      "ished": 2345,
      "Ġinclud": 2346,
      "Ġsurpr": 2347,
      "Ġwish": 2348,
      "oh": 2349,
      "ĠRep": 2350,
      "Ġpract": 2351,
      "Ġfront": 2352,
      "play": 2353,
      "oe": 2354,
      "Ġgod": 2355,
      "iden": 2356,
      "ified": 2357,
      "cons": 2358,
      "Ġhur": 2359,
      "book": 2360,
      "ounds": 2361,
      "soc": 2362,
      "ĠAny": 2363,
      "Ġcrit": 2364,
      "Wh": 2365,
      "ĠNow": 2366,
      "Ġpict": 2367,
      "asc": 2368,
      "Ġtechn": 2369,
      "Ġprop": 2370,
      "Ġthree": 2371,
      "mildly": 2372,
      "enn": 2373,
      "off": 2374,
      "ube": 2375,
      "Ġage": 2376,
      "Ġcity": 2377,
      "â£": 2378,
      "Ġeat": 2379,
      "ky": 2380,
      "Ġviol": 2381,
      "ires": 2382,
      "aut": 2383,
      "Ġmedia": 2384,
      "Ã¼": 2385,
      "Ġtyp": 2386,
      "Ġsimply": 2387,
      "uce": 2388,
      "AN": 2389,
      "Ġspace": 2390,
      "Ġseeing": 2391,
      "leep": 2392,
      "imate": 2393,
      "Ġworked": 2394,
      "Ġque": 2395,
      "Ġparents": 2396,
      "what": 2397,
      "Ġhappens": 2398,
      "Ġhigher": 2399,
      "Ġunless": 2400,
      "ades": 2401,
      "Ġpat": 2402,
      "Ġwear": 2403,
      "istic": 2404,
      "Ġment": 2405,
      "inc": 2406,
      "Ġest": 2407,
      "wise": 2408,
      "Ġdont": 2409,
      "Ġfoc": 2410,
      "Ġdamage": 2411,
      "ried": 2412,
      "Ġsuc": 2413,
      "Ġlonger": 2414,
      "Ġrul": 2415,
      "Ġ50": 2416,
      "Ġpolitical": 2417,
      "eral": 2418,
      "Ġpriv": 2419,
      "iate": 2420,
      "Ġhot": 2421,
      "Ġden": 2422,
      "Ġshot": 2423,
      "arc": 2424,
      "Ġrelationship": 2425,
      "Ġlab": 2426,
      "anger": 2427,
      "Ġfollow": 2428,
      "Ġneeded": 2429,
      "ĠCl": 2430,
      "Ġconsider": 2431,
      "Ġund": 2432,
      "Ġimm": 2433,
      "Ġlisten": 2434,
      "Ġfuture": 2435,
      "Ġextreme": 2436,
      "Ġbenef": 2437,
      "oud": 2438,
      "Ġbehind": 2439,
      "Ġminutes": 2440,
      "Ġamazing": 2441,
      "Ġargument": 2442,
      "shole": 2443,
      "Ġneg": 2444,
      "gen": 2445,
      "Ġer": 2446,
      "asons": 2447,
      "Ġdrive": 2448,
      "Ġwoman": 2449,
      "por": 2450,
      "witch": 2451,
      "Ġcomments": 2452,
      "Ġvalue": 2453,
      "Ġthread": 2454,
      "omb": 2455,
      "Ġspecific": 2456,
      "aste": 2457,
      "Ġweeks": 2458,
      "Ġmanag": 2459,
      "Ġbi": 2460,
      "Ġfeels": 2461,
      "Ġrelig": 2462,
      "yle": 2463,
      "Ġprom": 2464,
      "CF": 2465,
      "Ġdumb": 2466,
      "Ġnear": 2467,
      "Ġview": 2468,
      "how": 2469,
      "bu": 2470,
      "Ġphys": 2471,
      "go": 2472,
      "augh": 2473,
      "ored": 2474,
      "PeopleTwitter": 2475,
      "udd": 2476,
      "ĠMost": 2477,
      "Ġshouldn": 2478,
      "Ġpaid": 2479,
      "iberal": 2480,
      "Bl": 2481,
      "Ġjo": 2482,
      "Ġnews": 2483,
      "ware": 2484,
      "Ġsoon": 2485,
      "Ġphone": 2486,
      "Ġknew": 2487,
      "light": 2488,
      "ork": 2489,
      "Ġreading": 2490,
      "Ġhonestly": 2491,
      "rees": 2492,
      "Ã¶": 2493,
      "Ġpoints": 2494,
      "Ġkinda": 2495,
      "Ġextra": 2496,
      "Ġdiscuss": 2497,
      "Ġplease": 2498,
      "Ġstraight": 2499,
      "Ġter": 2500,
      "Ġcard": 2501,
      "Ġimagine": 2502,
      "AS": 2503,
      "ĠFr": 2504,
      "Ġwonder": 2505,
      "ĠHa": 2506,
      "Ġnecess": 2507,
      "Ġdesc": 2508,
      "OU": 2509,
      "movies": 2510,
      "Ġsong": 2511,
      "Ġbab": 2512,
      "Ġcrazy": 2513,
      "ootball": 2514,
      "Ġpolic": 2515,
      "Ġfit": 2516,
      "jerk": 2517,
      "Ġexcept": 2518,
      "Ġfelt": 2519,
      "Ġlose": 2520,
      "rael": 2521,
      "Ġdest": 2522,
      "Ġemploy": 2523,
      "Ġlocal": 2524,
