{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|url|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|url|>": 1,
      "\u0000": 2,
      "\u0001": 3,
      "\u0002": 4,
      "\u0003": 5,
      "\u0004": 6,
      "\u0005": 7,
      "\u0006": 8,
      "\u0007": 9,
      "\b": 10,
      "\t": 11,
      "\n": 12,
      "\u000b": 13,
      "\f": 14,
      "\r": 15,
      "\u000e": 16,
      "\u000f": 17,
      "\u0010": 18,
      "\u0011": 19,
      "\u0012": 20,
      "\u0013": 21,
      "\u0014": 22,
      "\u0015": 23,
      "\u0016": 24,
      "\u0017": 25,
      "\u0018": 26,
      "\u0019": 27,
      "\u001a": 28,
      "\u001b": 29,
      "\u001c": 30,
      "\u001d": 31,
      "\u001e": 32,
      "\u001f": 33,
      " ": 34,
      "!": 35,
      "\"": 36,
      "#": 37,
      "$": 38,
      "%": 39,
      "&": 40,
      "'": 41,
      "(": 42,
      ")": 43,
      "*": 44,
      "+": 45,
      ",": 46,
      "-": 47,
      ".": 48,
      "/": 49,
      "0": 50,
      "1": 51,
      "2": 52,
      "3": 53,
      "4": 54,
      "5": 55,
      "6": 56,
      "7": 57,
      "8": 58,
      "9": 59,
      ":": 60,
      ";": 61,
      "<": 62,
      "=": 63,
      ">": 64,
      "?": 65,
      "@": 66,
      "A": 67,
      "B": 68,
      "C": 69,
      "D": 70,
      "E": 71,
      "F": 72,
      "G": 73,
      "H": 74,
      "I": 75,
      "J": 76,
      "K": 77,
      "L": 78,
      "M": 79,
      "N": 80,
      "O": 81,
      "P": 82,
      "Q": 83,
      "R": 84,
      "S": 85,
      "T": 86,
      "U": 87,
      "V": 88,
      "W": 89,
      "X": 90,
      "Y": 91,
      "Z": 92,
      "[": 93,
      "\\": 94,
      "]": 95,
      "^": 96,
      "_": 97,
      "`": 98,
      "a": 99,
      "b": 100,
      "c": 101,
      "d": 102,
      "e": 103,
      "f": 104,
      "g": 105,
      "h": 106,
      "i": 107,
      "j": 108,
      "k": 109,
      "l": 110,
      "m": 111,
      "n": 112,
      "o": 113,
      "p": 114,
      "q": 115,
      "r": 116,
      "s": 117,
      "t": 118,
      "u": 119,
      "v": 120,
      "w": 121,
      "x": 122,
      "y": 123,
      "z": 124,
      "{": 125,
      "|": 126,
      "}": 127,
      "~": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      " ": 162,
      "¡": 163,
      "¢": 164,
      "£": 165,
      "¤": 166,
      "¥": 167,
      "¦": 168,
      "§": 169,
      "¨": 170,
      "©": 171,
      "ª": 172,
      "«": 173,
      "¬": 174,
      "­": 175,
      "®": 176,
      "¯": 177,
      "°": 178,
      "±": 179,
      "²": 180,
      "³": 181,
      "´": 182,
      "µ": 183,
      "¶": 184,
      "·": 185,
      "¸": 186,
      "¹": 187,
      "º": 188,
      "»": 189,
      "¼": 190,
      "½": 191,
      "¾": 192,
      "¿": 193,
      "À": 194,
      "Á": 195,
      "Â": 196,
      "Ã": 197,
      "Ä": 198,
      "Å": 199,
      "Æ": 200,
      "Ç": 201,
      "È": 202,
      "É": 203,
      "Ê": 204,
      "Ë": 205,
      "Ì": 206,
      "Í": 207,
      "Î": 208,
      "Ï": 209,
      "Ð": 210,
      "Ñ": 211,
      "Ò": 212,
      "Ó": 213,
      "Ô": 214,
      "Õ": 215,
      "Ö": 216,
      "×": 217,
      "Ø": 218,
      "Ù": 219,
      "Ú": 220,
      "Û": 221,
      "Ü": 222,
      "Ý": 223,
      "Þ": 224,
      "ß": 225,
      "à": 226,
      "á": 227,
      "â": 228,
      "ã": 229,
      "ä": 230,
      "å": 231,
      "æ": 232,
      "ç": 233,
      "è": 234,
      "é": 235,
      "ê": 236,
      "ë": 237,
      "ì": 238,
      "í": 239,
      "î": 240,
      "ï": 241,
      "ð": 242,
      "ñ": 243,
      "ò": 244,
      "ó": 245,
      "ô": 246,
      "õ": 247,
      "ö": 248,
      "÷": 249,
      "ø": 250,
      "ù": 251,
      "ú": 252,
      "û": 253,
      "ü": 254,
      "ý": 255,
      "þ": 256,
      "ÿ": 257,
      "ā": 258,
      "Ă": 259,
      "ă": 260,
      "Ą": 261,
      "ć": 262,
      "ĉ": 263,
      "Ċ": 264,
      "Č": 265,
      "č": 266,
      "Ď": 267,
      "Đ": 268,
      "Ē": 269,
      "ē": 270,
      "Ĕ": 271,
      "ė": 272,
      "ę": 273,
      "Ĝ": 274,
      "ğ": 275,
      "Ġ": 276,
      "ġ": 277,
      "Ģ": 278,
      "ģ": 279,
      "Ĥ": 280,
      "ĥ": 281,
      "Ħ": 282,
      "ħ": 283,
      "Ĩ": 284,
      "ĩ": 285,
      "Ī": 286,
      "ī": 287,
      "Ĭ": 288,
      "ĭ": 289,
      "Į": 290,
      "į": 291,
      "İ": 292,
      "ı": 293,
      "Ĳ": 294,
      "ĳ": 295,
      "Ĵ": 296,
      "ĵ": 297,
      "Ķ": 298,
      "ķ": 299,
      "ĸ": 300,
      "Ĺ": 301,
      "ĺ": 302,
      "Ļ": 303,
      "ļ": 304,
      "Ľ": 305,
      "ľ": 306,
      "Ŀ": 307,
      "ŀ": 308,
      "Ł": 309,
      "ł": 310,
      "Ń": 311,
      "Ġt": 312,
      "Ġa": 313,
      "he": 314,
      "in": 315,
      "re": 316,
      "Ġs": 317,
      "Ġw": 318,
      "Ġthe": 319,
      "on": 320,
      "ou": 321,
      "er": 322,
      "it": 323,
      "ha": 324,
      "Ġb": 325,
      "Ġ2": 326,
      "ing": 327,
      "is": 328,
      "Ġc": 329,
      "or": 330,
      "Ġm": 331,
      "nd": 332,
      "Ġ20": 333,
      "Ġf": 334,
      "Ġ-": 335,
      "Ġp": 336,
      "es": 337,
      "Ġd": 338,
      "en": 339,
      "Ġto": 340,
      "ĠI": 341,
      "ll": 342,
      "Ġo": 343,
      "an": 344,
      "ed": 345,
      "Ġl": 346,
      "at": 347,
      "Ġ202": 348,
      "ar": 349,
      "st": 350,
      "Ġg": 351,
      "Ġy": 352,
      "hat": 353,
      "Ġand": 354,
      "ic": 355,
      "Ġin": 356,
      "le": 357,
      "om": 358,
      "Ġof": 359,
      "Ġn": 360,
      "Ġyou": 361,
      "ot": 362,
      "ve": 363,
      "al": 364,
      "Ġbe": 365,
      "Ġ1": 366,
      "as": 367,
      "Ġe": 368,
      "Ġit": 369,
      "Ġis": 370,
      "Ġha": 371,
      "Ġth": 372,
      "Ġthat": 373,
      "et": 374,
      "ow": 375,
      "Ġre": 376,
      "ly": 377,
      "ion": 378,
      "ay": 379,
      "ut": 380,
      "Ġon": 381,
      "se": 382,
      "id": 383,
      "Ġh": 384,
      "ld": 385,
      "ĠT": 386,
      "ac": 387,
      "Ġ0": 388,
      "âĢ": 389,
      "ke": 390,
      "Ġu": 391,
      "ent": 392,
      "Ġfor": 393,
      "ver": 394,
      "im": 395,
      "am": 396,
      "all": 397,
      "ro": 398,
      "ig": 399,
      "Ġ201": 400,
      "Ġst": 401,
      "ad": 402,
      "Ġhe": 403,
      "âĢĻ": 404,
      "out": 405,
      "if": 406,
      "oo": 407,
      "'s": 408,
      "Ġan": 409,
      "ir": 410,
      "ith": 411,
      "ur": 412,
      "ec": 413,
      "op": 414,
      "Ġwith": 415,
      "'t": 416,
      "Ġ2024": 417,
      "ĠA": 418,
      "ould": 419,
      "Ġwe": 420,
      "Ġare": 421,
      "ol": 422,
      "ust": 423,
      "ĠS": 424,
      "ally": 425,
      "Ġr": 426,
      "Ġnot": 427,
      "ill": 428,
      "Ġj": 429,
      "Ġdo": 430,
      "Ġas": 431,
      "Ġli": 432,
      "Ġhave": 433,
      "Ġwas": 434,
      "uc": 435,
      "Ġbut": 436,
      "ce": 437,
      "ter": 438,
      "Ġthey": 439,
      "ht": 440,
      "Ġwh": 441,
      "Ġmo": 442,
      "Ġthis": 443,
      "em": 444,
      "her": 445,
      "ome": 446,
      "ĠW": 447,
      "ĠThe": 448,
      "il": 449,
      "ers": 450,
      "un": 451,
      "Ġk": 452,
      "..": 453,
      "ag": 454,
      "Ġor": 455,
      "ant": 456,
      "Ġlike": 457,
      "01": 458,
      "Ġse": 459,
      "Ġab": 460,
      "Ġne": 461,
      "Ġso": 462,
      "Ġme": 463,
      "um": 464,
      "Ġat": 465,
      "10": 466,
      "Ġcan": 467,
      "Ġsh": 468,
      "est": 469,
      "Ġjust": 470,
      "ĠB": 471,
      "pp": 472,
      "Ġmy": 473,
      "12": 474,
      "ĠM": 475,
      "ul": 476,
      "11": 477,
      "us": 478,
      "ight": 479,
      "ĠC": 480,
      "ation": 481,
      "02": 482,
      "han": 483,
      "Ġfr": 484,
      "th": 485,
      "one": 486,
      "ĠH": 487,
      "ra": 488,
      "king": 489,
      "Ġ2023": 490,
      "Ġcon": 491,
      "nt": 492,
      "09": 493,
      "08": 494,
      "ist": 495,
      "03": 496,
      "ess": 497,
      "Ġyour": 498,
      "07": 499,
      "Ġcom": 500,
      "Ġex": 501,
      "ab": 502,
      "Ġal": 503,
      "06": 504,
      "05": 505,
      "el": 506,
      "ch": 507,
      "Ġget": 508,
      "eop": 509,
      "ate": 510,
      "Ġv": 511,
      "04": 512,
      "Ġwor": 513,
      "ct": 514,
      "ie": 515,
      "eople": 516,
      "Ġpro": 517,
      "Ġma": 518,
      "Ġgo": 519,
      "ĠĊ": 520,
      "Ġif": 521,
      "oug": 522,
      "ive": 523,
      "Ġall": 524,
      "ĠD": 525,
      "and": 526,
      "ĠY": 527,
      "Ġ2022": 528,
      "Ġtr": 529,
      "ame": 530,
      "Ġwhe": 531,
      "os": 532,
      "Ġwould": 533,
      "Ġsu": 534,
      "ks": 535,
      "Ġde": 536,
      "ĠN": 537,
      "Ġout": 538,
      "very": 539,
      "qu": 540,
      "Ġpl": 541,
      "ĠP": 542,
      "au": 543,
      "Ġup": 544,
      "Ġabout": 545,
      "ast": 546,
      "ĠIt": 547,
      "Ġpeople": 548,
      "art": 549,
      "Ġsome": 550,
      "Ġdon": 551,
      "Ġle": 552,
      "Ġwhat": 553,
      "Ġfrom": 554,
      "ain": 555,
      "our": 556,
      "Ġany": 557,
      "ies": 558,
      "Ġ(": 559,
      "ink": 560,
      "ood": 561,
      "ind": 562,
      "ven": 563,
      "Ġ2021": 564,
      "Ġthem": 565,
      "ort": 566,
      "ect": 567,
      "ere": 568,
      "res": 569,
      "Ġmore": 570,
      "Ġone": 571,
      "Ġ\"": 572,
      "ĠG": 573,
      "ge": 574,
      "ity": 575,
      "oc": 576,
      "ack": 577,
      "Ġsp": 578,
      "ĠO": 579,
      "ide": 580,
      "ĠL": 581,
      "Ġ2020": 582,
      "ause": 583,
      "ĠF": 584,
      "ough": 585,
      "ĠR": 586,
      "Ġkn": 587,
      "Ġ2019": 588,
      "Ġthere": 589,
      "Ġbec": 590,
      "ap": 591,
      "ime": 592,
      "ost": 593,
      "ine": 594,
      "are": 595,
      "ard": 596,
      "ri": 597,
      "Ġwho": 598,
      "ment": 599,
      "Ġtheir": 600,
      "ĠE": 601,
      "act": 602,
      "Ġwill": 603,
      "Ġthink": 604,
      "ear": 605,
      "ther": 606,
      "ong": 607,
      "ore": 608,
      "ice": 609,
      "Ġhas": 610,
      "ep": 611,
      "od": 612,
      "Ġint": 613,
      "ound": 614,
      "hing": 615,
      "ff": 616,
      "Ġwhen": 617,
      "Ġfe": 618,
      "Ġknow": 619,
      "Ġby": 620,
      "Ġus": 621,
      "ans": 622,
      "dit": 623,
      "Ġno": 624,
      "ous": 625,
      "int": 626,
      "ue": 627,
      "Ġthan": 628,
      "Ġbecause": 629,
      "Ġ2018": 630,
      "ip": 631,
      "so": 632,
      "ite": 633,
      "'m": 634,
      "uch": 635,
      "Ġar": 636,
      "Ġdid": 637,
      "Ġhow": 638,
      "ĠĠ": 639,
      "ble": 640,
      "'re": 641,
      "Ġtime": 642,
      "ure": 643,
      "Ġother": 644,
      "pt": 645,
      "Ġen": 646,
      "pl": 647,
      "Ġ19": 648,
      "ĠYou": 649,
      "Ġwant": 650,
      "ics": 651,
      "ud": 652,
      "Ġthing": 653,
      "00": 654,
      "Ġag": 655,
      "Ġ18": 656,
      "Ġhad": 657,
      "ell": 658,
      "ose": 659,
      "Ġsay": 660,
      "iv": 661,
      "Ġdoes": 662,
      "...": 663,
      "Ġun": 664,
      "ire": 665,
      "ich": 666,
      "Ġ17": 667,
      "Ġact": 668,
      "<|": 669,
      "|>": 670,
      "Ġ15": 671,
      "Ġ16": 672,
      "Ġ2025": 673,
      "Ġevery": 674,
      "url": 675,
      "Ġta": 676,
      "ass": 677,
      "Ġcl": 678,
      "ions": 679,
      "Ġpre": 680,
      "ry": 681,
      "Ġman": 682,
      "Ġsa": 683,
      "age": 684,
      "30": 685,
      "Ġim": 686,
      "iz": 687,
      "ne": 688,
      "per": 689,
      "20": 690,
      "end": 691,
      "Ġreally": 692,
      "ĠJ": 693,
      "Ġhis": 694,
      "Ġeven": 695,
      "Ġqu": 696,
      "Ġ21": 697,
      "As": 698,
      "Ġgood": 699,
      "ace": 700,
      "Ġyear": 701,
      "ting": 702,
      "Ġonly": 703,
      "19": 704,
      "Ġloo": 705,
      "ile": 706,
      "Ġneed": 707,
      "15": 708,
      "Ġ22": 709,
      "Ġad": 710,
      "way": 711,
      "own": 712,
      "Ġwere": 713,
      "og": 714,
      "Ġway": 715,
      "25": 716,
      "Ġcomp": 717,
      "ty": 718,
      "uck": 719,
      "ick": 720,
      "14": 721,
      "ĠU": 722,
      "13": 723,
      "16": 724,
      "Ġsee": 725,
      "reat": 726,
      "ber": 727,
      "Ġoff": 728,
      "Ġbeen": 729,
      "his": 730,
      "Ġplay": 731,
      "18": 732,
      "ial": 733,
      "Ġ23": 734,
      "24": 735,
      "17": 736,
      "Ġ14": 737,
      "22": 738,
      "Ġcould": 739,
      "21": 740,
      "Ġover": 741,
      "The": 742,
      "28": 743,
      "27": 744,
      "23": 745,
      "able": 746,
      "Ġtoo": 747,
      "Ġthen": 748,
      "26": 749,
      "Ġmuch": 750,
      "Ġpr": 751,
      "lf": 752,
      "Ġ00": 753,
      "ually": 754,
      "olit": 755,
      "Ġmake": 756,
      "Ġ01": 757,
      "29": 758,
      "Ġpo": 759,
      "Ġbet": 760,
      "Ġ02": 761,
      "omet": 762,
      "Ġbeing": 763,
      "Ġgu": 764,
      "ub": 765,
      "Ġ2017": 766,
      "gt": 767,
      "ia": 768,
      "ea": 769,
      "Ġhim": 770,
      "ĠIf": 771,
      "Ask": 772,
      "Ġsc": 773,
      "ical": 774,
      "Ġshould": 775,
      "ild": 776,
      "ount": 777,
      "Ġ03": 778,
      "Ġwork": 779,
      "Ġalso": 780,
      "ĠThat": 781,
      "ree": 782,
      "ving": 783,
      "Ġam": 784,
      "ens": 785,
      "Ġright": 786,
      "Ġch": 787,
      "ence": 788,
      "Ġdis": 789,
      "Ġbu": 790,
      "Ġshe": 791,
      "Ġstill": 792,
      "Ġher": 793,
      "Ġ13": 794,
      "Ġsomet": 795,
      "Ġinto": 796,
      "Ġnow": 797,
      "nder": 798,
      "Ġac": 799,
      "eddit": 800,
      "Ġpart": 801,
      "Ġgot": 802,
      "ase": 803,
      "ious": 804,
      "Ġgoing": 805,
      "Ġcont": 806,
      "ade": 807,
      "ws": 808,
      "ult": 809,
      "Ġback": 810,
      "thing": 811,
      "ob": 812,
      "Ġ*": 813,
      "'ve": 814,
      "ons": 815,
      "iff": 816,
      "Ġ04": 817,
      "ĠThis": 818,
      "Ġmost": 819,
      "ĠThey": 820,
      "Ġbl": 821,
      "ated": 822,
      "ove": 823,
      "Ġwhich": 824,
      "Ġ2016": 825,
      "ign": 826,
      "ak": 827,
      "orm": 828,
      "ĠâĢ": 829,
      "ond": 830,
      "31": 831,
      "ying": 832,
      "sh": 833,
      "be": 834,
      "Reddit": 835,
      "Ġres": 836,
      "Ġlot": 837,
      "Ġgr": 838,
      "ance": 839,
      "te": 840,
      "Ġ12": 841,
      "Ġsomething": 842,
      "ool": 843,
      "erson": 844,
      "Ġi": 845,
      "Ġfeel": 846,
      "Ġvery": 847,
      "ress": 848,
      "irst": 849,
      "ĠHe": 850,
      "wn": 851,
      "Ġsame": 852,
      "Ġuse": 853,
      "fter": 854,
      "ĠK": 855,
      "Ġdiff": 856,
      "vel": 857,
      "Ġpoint": 858,
      "amp": 859,
      "Ġday": 860,
      "ðŁ": 861,
      "Ġco": 862,
      "](": 863,
      "Ġwhere": 864,
      "har": 865,
      "âĢĿ": 866,
      "ord": 867,
      "Ġlit": 868,
      "Ġdown": 869,
      "Ġgame": 870,
      "AskReddit": 871,
      "ory": 872,
      "Ġdoesn": 873,
      "ull": 874,
      "Ġro": 875,
      "Ġunder": 876,
      "Ġ10": 877,
      "Ġfa": 878,
      "red": 879,
      "Ġ05": 880,
      "kes": 881,
      "ian": 882,
      "ism": 883,
      "Ġper": 884,
      "ft": 885,
      "Ġ&": 886,
      "ary": 887,
      "ought": 888,
      "Ġhapp": 889,
      "ife": 890,
      "Ġapp": 891,
      "ish": 892,
      "Ġnever": 893,
      "olitics": 894,
      "Ġyears": 895,
      "|>)": 896,
      "Ġte": 897,
      "up": 898,
      "ably": 899,
      "Ġthose": 900,
      "](<|": 901,
      "Ġhere": 902,
      "Ġchan": 903,
      "ach": 904,
      "ĠAnd": 905,
      "Ġfirst": 906,
      "Ġbetter": 907,
      "ically": 908,
      "Ġinc": 909,
      "ĠBut": 910,
      "mer": 911,
      "Ġ3": 912,
      "fore": 913,
      "Ġ[": 914,
      "oy": 915,
      "Ġdef": 916,
      "Ġthr": 917,
      "ĠâĢľ": 918,
      "hy": 919,
      "Ġwell": 920,
      "Ġke": 921,
      "Ġrec": 922,
      "ual": 923,
      "Ġdidn": 924,
      "Ġreal": 925,
      "Ġactually": 926,
      "Ġafter": 927,
      "read": 928,
      "Ġwhy": 929,
      "Ġperson": 930,
      "ves": 931,
      "self": 932,
      "tle": 933,
      "Ġthings": 934,
      "Ġtw": 935,
      "ning": 936,
      "other": 937,
      "Ġagain": 938,
      "Ġsure": 939,
      "Ġdiffere": 940,
      "xt": 941,
      "Ġhar": 942,
      "Ġstart": 943,
      "Ġtake": 944,
      "Ġwr": 945,
      "Ġshit": 946,
      "ating": 947,
      "Ġmay": 948,
      "ump": 949,
      "ict": 950,
      "ked": 951,
      "Ġpret": 952,
      "ason": 953,
      "igh": 954,
      "Ġdec": 955,
      "Ġsomeone": 956,
      "Ġthese": 957,
      "Ġimp": 958,
      "Ġfl": 959,
      "atch": 960,
      "Ġcons": 961,
      "Ġcr": 962,
      "50": 963,
      "ark": 964,
      "Ġown": 965,
      "politics": 966,
      "vers": 967,
      "ways": 968,
      "Ġsaid": 969,
      "Ġche": 970,
      "ors": 971,
      "Ġbefore": 972,
      "Ġbr": 973,
      "Ġ06": 974,
      "ower": 975,
      "Ġhel": 976,
      "Ġrem": 977,
      "the": 978,
      "ved": 979,
      "'d": 980,
      "Ġlong": 981,
      "Ġpost": 982,
      "'ll": 983,
      "Ġ11": 984,
      "bably": 985,
      "che": 986,
      "ny": 987,
      "iss": 988,
      "Ġsub": 989,
      "ĠV": 990,
      "oss": 991,
      "ĠSo": 992,
      "Ġsm": 993,
      "erest": 994,
      "Ġthough": 995,
      "Ġbot": 996,
      "Ġisn": 997,
      "Ġdes": 998,
      "Ġour": 999,
      "pect": 1000,
      "ily": 1001,
      "Ġmean": 1002,
      "Ġend": 1003,
      "Ġser": 1004,
      "eah": 1005,
      "Ġsupp": 1006,
      "Ġbad": 1007,
      "ible": 1008,
      "Ġgen": 1009,
      "we": 1010,
      "Ġacc": 1011,
      "Ġpretty": 1012,
      "Ġnew": 1013,
      "Ġmany": 1014,
      "Ġhelp": 1015,
      "pe": 1016,
      "ang": 1017,
      "Ġcall": 1018,
      "Ġguy": 1019,
      "ied": 1020,
      "Ġgreat": 1021,
      "Ġfind": 1022,
      "ĠWhat": 1023,
      "Ġass": 1024,
      "Ġ4": 1025,
      "lic": 1026,
      "ise": 1027,
      "Ġ2015": 1028,
      "Ġbel": 1029,
      "ater": 1030,
      "ĠWe": 1031,
      "ful": 1032,
      "less": 1033,
      "ug": 1034,
      "ince": 1035,
      "imes": 1036,
      "wor": 1037,
      "Ġcomm": 1038,
      ").": 1039,
      "Ġdr": 1040,
      "ĠSt": 1041,
      "Ġatt": 1042,
      "les": 1043,
      "Ġseem": 1044,
      "ations": 1045,
      "Ġmade": 1046,
      "Ġbas": 1047,
      "Ġaround": 1048,
      "als": 1049,
      "Ġtal": 1050,
      "Ġread": 1051,
      "ath": 1052,
      "urn": 1053,
      "ail": 1054,
      "ever": 1055,
      "Ġprobably": 1056,
      "Ġrel": 1057,
      "ĠThere": 1058,
      "ars": 1059,
      "ĠIn": 1060,
      "Ġalways": 1061,
      "az": 1062,
      "Ġshow": 1063,
      "ets": 1064,
      "Ġ07": 1065,
      "ĊĊ": 1066,
      "Ġlook": 1067,
      "Ġwhile": 1068,
      "ib": 1069,
      "ute": 1070,
      "ook": 1071,
      "oot": 1072,
      "nds": 1073,
      "ike": 1074,
      "Ġput": 1075,
      "Ġits": 1076,
      "fl": 1077,
      "Ġanything": 1078,
      "Ġsl": 1079,
      "Ġem": 1080,
      "Ġhard": 1081,
      "Ġthrough": 1082,
      "Ġbig": 1083,
      "ates": 1084,
      "Ġdifferent": 1085,
      "Ġop": 1086,
      "ave": 1087,
      "oney": 1088,
      "Ġlove": 1089,
      "Ġinst": 1090,
      "Ġfew": 1091,
      "Ġel": 1092,
      "ock": 1093,
      "Ġtwo": 1094,
      "Ġsim": 1095,
      "ense": 1096,
      "ents": 1097,
      "Ġkeep": 1098,
      "uct": 1099,
      "Ġkind": 1100,
      "Ġdoing": 1101,
      "Ġenough": 1102,
      "Ġgetting": 1103,
      "news": 1104,
      "ames": 1105,
      "Ġmight": 1106,
      "Ġmon": 1107,
      "ert": 1108,
      "aw": 1109,
      "ng": 1110,
      "Ġfun": 1111,
      "Ġstr": 1112,
      "Ġrun": 1113,
      "blem": 1114,
      "Ġcount": 1115,
      "ular": 1116,
      "form": 1117,
      "arn": 1118,
      "40": 1119,
      "Ġlife": 1120,
      "Ġpay": 1121,
      "Ġchar": 1122,
      "ĠMy": 1123,
      "gr": 1124,
      "ĠNo": 1125,
      "Ġused": 1126,
      "oll": 1127,
      "Ġent": 1128,
      "ead": 1129,
      "Ġsy": 1130,
      "Ġbest": 1131,
      "ublic": 1132,
      "Ġmin": 1133,
      "ience": 1134,
      "Ġ08": 1135,
      "ative": 1136,
      "here": 1137,
      "ech": 1138,
      "Ġbit": 1139,
      "oup": 1140,
      "Ġmoney": 1141,
      "ards": 1142,
      "Ġ$": 1143,
      "Ġlast": 1144,
      "ĠNot": 1145,
      "Ġ5": 1146,
      "Ġbelie": 1147,
      "ident": 1148,
      "Ġrep": 1149,
      "Ġev": 1150,
      "Ġold": 1151,
      "uff": 1152,
      "hr": 1153,
      "Ġinter": 1154,
      "Ġsince": 1155,
      "St": 1156,
      "erm": 1157,
      "lect": 1158,
      "ope": 1159,
      "ix": 1160,
      "of": 1161,
      "old": 1162,
      "orn": 1163,
      "ucking": 1164,
      "Ġcar": 1165,
      "me": 1166,
      "get": 1167,
      "ces": 1168,
      "Ġide": 1169,
      "ten": 1170,
      "Ġthought": 1171,
      "na": 1172,
      "stand": 1173,
      "Ġob": 1174,
      "ont": 1175,
      "Ġins": 1176,
      "Ġwithout": 1177,
      "Ġhappen": 1178,
      "Ġfact": 1179,
      "Ġproblem": 1180,
      "Ġreg": 1181,
      "Ġiss": 1182,
      "ially": 1183,
      "cept": 1184,
      "Ġ09": 1185,
      "erally": 1186,
      "Ġtra": 1187,
      "Ġtell": 1188,
      "ck": 1189,
      "Ġeas": 1190,
      "der": 1191,
      "Ġsec": 1192,
      "Ġreason": 1193,
      "Ġlet": 1194,
      "ĠAl": 1195,
      "uss": 1196,
      "av": 1197,
      "**": 1198,
      "vice": 1199,
      "Ġless": 1200,
      "Ġmakes": 1201,
      "Ġcle": 1202,
      "ĠTr": 1203,
      "Ġfar": 1204,
      "Ġlittle": 1205,
      "ody": 1206,
      "ered": 1207,
      "Ġkid": 1208,
      "ier": 1209,
      "emes": 1210,
      "Ġever": 1211,
      "olog": 1212,
      "49": 1213,
      "ĠIs": 1214,
      "35": 1215,
      "ote": 1216,
      "ither": 1217,
      "45": 1218,
      "hen": 1219,
      "Ġcare": 1220,
      "Ġcomment": 1221,
      "ash": 1222,
      "Ġgive": 1223,
      "Ġworld": 1224,
      "36": 1225,
      "!!": 1226,
      "47": 1227,
      "Ġtrying": 1228,
      "Ġboth": 1229,
      "Ġhigh": 1230,
      "55": 1231,
      "33": 1232,
      "umb": 1233,
      "56": 1234,
      "ition": 1235,
      "48": 1236,
      "Ġwee": 1237,
      "57": 1238,
      "37": 1239,
      "44": 1240,
      "Ġind": 1241,
      "Ġfrie": 1242,
      "38": 1243,
      "42": 1244,
      "52": 1245,
      "39": 1246,
      "32": 1247,
      "46": 1248,
      "59": 1249,
      "Ġspec": 1250,
      "54": 1251,
      "34": 1252,
      "58": 1253,
      "ex": 1254,
      "43": 1255,
      "ready": 1256,
      "ize": 1257,
      "41": 1258,
      "51": 1259,
      "Ġinv": 1260,
      "ins": 1261,
      "its": 1262,
      "53": 1263,
      "Ġfuck": 1264,
      "ew": 1265,
      "ĠðŁ": 1266,
      "ific": 1267,
      "Ġsaying": 1268,
      "Ġleast": 1269,
      "Ġadd": 1270,
      "atter": 1271,
      "Ġunderstand": 1272,
      "Ġext": 1273,
      "Ġjob": 1274,
      "Ġtry": 1275,
      "meric": 1276,
      "Ġalready": 1277,
      "eresting": 1278,
      "ss": 1279,
      "Ġhaving": 1280,
      "ats": 1281,
      "Ġdefin": 1282,
      "Ġset": 1283,
      "ank": 1284,
      "Ġsha": 1285,
      "Ġsur": 1286,
      "ren": 1287,
      "ĠThan": 1288,
      "ĠYeah": 1289,
      "Ġquest": 1290,
      "ject": 1291,
      "ĠUS": 1292,
      "ings": 1293,
      "Ġexper": 1294,
      "Ġref": 1295,
      "ird": 1296,
      "ather": 1297,
      "Ġelse": 1298,
      "Ġeveryone": 1299,
      "Ġcur": 1300,
      "chool": 1301,
      "ude": 1302,
      "ĠHow": 1303,
      "Ġsoc": 1304,
      "ention": 1305,
      "vie": 1306,
      "ma": 1307,
      "arly": 1308,
      "Ġsk": 1309,
      "ox": 1310,
      "ists": 1311,
      "hed": 1312,
      "alth": 1313,
      "Ġhat": 1314,
      "Ġstop": 1315,
      "It": 1316,
      "Ġmed": 1317,
      "eg": 1318,
      "Ġ2014": 1319,
      "irl": 1320,
      "Ġlol": 1321,
      "nce": 1322,
      "Ġanother": 1323,
      "Ġcome": 1324,
      "Ġ6": 1325,
      "ĠJust": 1326,
      "Ġunt": 1327,
      "day": 1328,
      "Ġkill": 1329,
      "Ġeff": 1330,
      "ouse": 1331,
      "ake": 1332,
      "Ġwrong": 1333,
      "wit": 1334,
      "Ġred": 1335,
      "ee": 1336,
      "Ġcomple": 1337,
      "ger": 1338,
      "sc": 1339,
      "Ġwom": 1340,
      "Ġfin": 1341,
      "stem": 1342,
      "itely": 1343,
      "Ġhand": 1344,
      "ĠDo": 1345,
      "Ġteam": 1346,
      "Ġsound": 1347,
      "any": 1348,
      "omm": 1349,
      "ps": 1350,
      "ility": 1351,
      "Ġsit": 1352,
      "Ġwon": 1353,
      "Ġcor": 1354,
      "sol": 1355,
      "Ġstuff": 1356,
      "ts": 1357,
      "ĠĠĊ": 1358,
      "Ġmaking": 1359,
      "ait": 1360,
      "cy": 1361,
      "io": 1362,
      "und": 1363,
      "Ġdone": 1364,
      "Ġnothing": 1365,
      "cl": 1366,
      "ĠAmeric": 1367,
      "cle": 1368,
      "ph": 1369,
      "Ġet": 1370,
      "Ġz": 1371,
      "Ġagainst": 1372,
      "aming": 1373,
      "ef": 1374,
      "Ġaway": 1375,
      "Ġbelieve": 1376,
      "Ġable": 1377,
      "Ġuntil": 1378,
      "iet": 1379,
      "Ġmonth": 1380,
      "ember": 1381,
      "ately": 1382,
      "Ġpower": 1383,
      "ters": 1384,
      "cer": 1385,
      "Ġexp": 1386,
      "Ġtrans": 1387,
      "arent": 1388,
      "ues": 1389,
      "oke": 1390,
      "land": 1391,
      "ced": 1392,
      "reak": 1393,
      "Ġfull": 1394,
      "Ġsystem": 1395,
      "Ġfam": 1396,
      "Ġeither": 1397,
      "ering": 1398,
      "Ġsupport": 1399,
      "plain": 1400,
      "cess": 1401,
      "ines": 1402,
      "Ġwar": 1403,
      "Ġhum": 1404,
      "Ġusing": 1405,
      "Ġes": 1406,
      "Ġfucking": 1407,
      "Ġplace": 1408,
      "ĠAs": 1409,
      "Ġdisc": 1410,
      "iously": 1411,
      "Ġtop": 1412,
      "led": 1413,
      "Ġaren": 1414,
      "Ġwhole": 1415,
      "Ġposs": 1416,
      "Ġaw": 1417,
      "Ġmod": 1418,
      "pr": 1419,
      "ĠĠĠĠ": 1420,
      "ities": 1421,
      "Ġleft": 1422,
      "ov": 1423,
      "Ġmaybe": 1424,
      "Ġanyone": 1425,
      "Ġfree": 1426,
      "Ġ<|": 1427,
      "Ġsuch": 1428,
      "ited": 1429,
      "world": 1430,
      "Ġleg": 1431,
      "upid": 1432,
      "Ġeverything": 1433,
      "ized": 1434,
      "Ġseen": 1435,
      "Ġturn": 1436,
      "Ġlive": 1437,
      "Ġwouldn": 1438,
      "err": 1439,
      "Ġdep": 1440,
      "ĠWh": 1441,
      "Ġchild": 1442,
      "Ġhome": 1443,
      "Ġidea": 1444,
      "Ġtimes": 1445,
      "Ġlevel": 1446,
      "pec": 1447,
      "ball": 1448,
      "ween": 1449,
      "vern": 1450,
      "ertain": 1451,
      "arch": 1452,
      "solute": 1453,
      "You": 1454,
      "In": 1455,
      "Ġnext": 1456,
      "olitical": 1457,
      "Ġgl": 1458,
      "ives": 1459,
      "Ġwatch": 1460,
      "Ġseems": 1461,
      "most": 1462,
      "Ġhead": 1463,
      "Ġart": 1464,
      "Ġchange": 1465,
      "^^": 1466,
      "Ġty": 1467,
      "Ġph": 1468,
      "ah": 1469,
      "acy": 1470,
      "ret": 1471,
      "ĠTrump": 1472,
      "Ġ9": 1473,
      "ots": 1474,
      "),": 1475,
      "Ġcha": 1476,
      "not": 1477,
      "onest": 1478,
      "Ġcour": 1479,
      "Ġlist": 1480,
      "Ġvide": 1481,
      "Ġschool": 1482,
      "Ġdem": 1483,
      "ane": 1484,
      "Ġrest": 1485,
      "ient": 1486,
      "Ġlooking": 1487,
      "If": 1488,
      "ik": 1489,
      "Ġhour": 1490,
      "Ġgames": 1491,
      "Ġcap": 1492,
      "Ġbetween": 1493,
      "Ġbuild": 1494,
      "Ġliterally": 1495,
      "ted": 1496,
      "Ġgener": 1497,
      "Ġdefinitely": 1498,
      "Ġdam": 1499,
      "lease": 1500,
      "Ġlo": 1501,
      "uring": 1502,
      "Ġwasn": 1503,
      "Ġstand": 1504,
      "Ġguess": 1505,
      "Ġ'": 1506,
      "Ġarg": 1507,
      "Ġsecond": 1508,
      "gest": 1509,
      "Ġthin": 1510,
      "Ġsmall": 1511,
      "ital": 1512,
      "Ġword": 1513,
      "Ġ:": 1514,
      "con": 1515,
      "Ġconsid": 1516,
      "Ġsol": 1517,
      "Ġpop": 1518,
      "ness": 1519,
      "Ġresp": 1520,
      "Ġmet": 1521,
      "Ġlooks": 1522,
      "ution": 1523,
      "Ġconf": 1524,
      "Ġexact": 1525,
      "Ġetc": 1526,
      "Ġ/": 1527,
      "Ġpol": 1528,
      "Ġcase": 1529,
      "Ġonce": 1530,
      "ship": 1531,
      "Ġcoll": 1532,
      ".\"": 1533,
      "aug": 1534,
      "Ġpass": 1535,
      "And": 1536,
      "ĠShe": 1537,
      "Ġcomplete": 1538,
      "Ã¤": 1539,
      "ale": 1540,
      "Ġmind": 1541,
      "uro": 1542,
      "med": 1543,
      "Ġbuy": 1544,
      "Ġeach": 1545,
      "Ġmiss": 1546,
      "Ġsign": 1547,
      "Ġcre": 1548,
      "Ġopen": 1549,
      "Ġgovern": 1550,
      "rent": 1551,
      "ology": 1552,
      "Ġmeans": 1553,
      "Ġclass": 1554,
      "Ġ8": 1555,
      "Ġinstead": 1556,
      "Ġval": 1557,
      "Ġwin": 1558,
      "Ġwent": 1559,
      "Ġtalking": 1560,
      "Ġentire": 1561,
      "Ġsuper": 1562,
      "Ġpres": 1563,
      "Ġagree": 1564,
      "Ġhope": 1565,
      "Ġ7": 1566,
      "Ġside": 1567,
      "Ġgets": 1568,
      "echn": 1569,
      "....": 1570,
      "Ġcharac": 1571,
      "Ġaut": 1572,
      "Ġret": 1573,
      "Ġago": 1574,
      "Ġprod": 1575,
      "Ġcontro": 1576,
      "ocr": 1577,
      "aybe": 1578,
      "ole": 1579,
      "ok": 1580,
      "Ġ100": 1581,
      "Ġfound": 1582,
      "ality": 1583,
      "Ġstate": 1584,
      "app": 1585,
      "ĠOr": 1586,
      "Ġmatter": 1587,
      "man": 1588,
      "Ġopp": 1589,
      "osed": 1590,
      "ĠCan": 1591,
      "omp": 1592,
      "irect": 1593,
      "ĠCh": 1594,
      "ption": 1595,
      "Ġdays": 1596,
      "ĠWhy": 1597,
      "Ġmove": 1598,
      "Ġabsolute": 1599,
      "ows": 1600,
      "ilar": 1601,
      "Ġsing": 1602,
      "pecially": 1603,
      "ians": 1604,
      "sw": 1605,
      "ement": 1606,
      "ner": 1607,
      "ling": 1608,
      "Ġissue": 1609,
      "Ġelect": 1610,
      "worldnews": 1611,
      "Ġbus": 1612,
      "Ġav": 1613,
      "Ġquestion": 1614,
      "ĠUn": 1615,
      "Ġloc": 1616,
      "Ġplan": 1617,
      "Ġkids": 1618,
      "ĠFor": 1619,
      "Ġla": 1620,
      "Ġgovernment": 1621,
      "Ġsense": 1622,
      "Ġbra": 1623,
      "ared": 1624,
      "line": 1625,
      "rop": 1626,
      "Ġ2013": 1627,
      "fr": 1628,
      "Ġworth": 1629,
      "Ġcountry": 1630,
      "iber": 1631,
      "ross": 1632,
      "Ġgra": 1633,
      "Ġed": 1634,
      "owing": 1635,
      "co": 1636,
      "Ġalmost": 1637,
      "ures": 1638,
      "Ġdet": 1639,
      "ĠYes": 1640,
      "where": 1641,
      "An": 1642,
      "rect": 1643,
      "Ġtrue": 1644,
      "Ġcra": 1645,
      "Ġdeal": 1646,
      "ĠOh": 1647,
      "Ġrequ": 1648,
      "Ġnice": 1649,
      "Ġcommun": 1650,
      "ooks": 1651,
      "ged": 1652,
      "Ġlikely": 1653,
      "Ġmom": 1654,
      "Ġcost": 1655,
      "ĠTh": 1656,
      "hes": 1657,
      "Ġstud": 1658,
      "ĠWhen": 1659,
      "ants": 1660,
      "Ġsimp": 1661,
      "ices": 1662,
      "Ġyourself": 1663,
      "Ġweek": 1664,
      "Ġlar": 1665,
      "eed": 1666,
      "lt": 1667,
      "fort": 1668,
      "Ġhit": 1669,
      "acks": 1670,
      "Ġprot": 1671,
      "iness": 1672,
      "onna": 1673,
      "ield": 1674,
      "Ġexperience": 1675,
      "inion": 1676,
      "Ġname": 1677,
      "Ġvot": 1678,
      "Ġexpect": 1679,
      "fect": 1680,
      "Ġhealth": 1681,
      "Ġpos": 1682,
      "interesting": 1683,
      "arned": 1684,
      "Ġwait": 1685,
      "Ġcertain": 1686,
      "Ġremember": 1687,
      "ru": 1688,
      "ional": 1689,
      "unch": 1690,
      "ract": 1691,
      "bs": 1692,
      "ream": 1693,
      "ired": 1694,
      "Ġstory": 1695,
      "erv": 1696,
      "Ġdirect": 1697,
      "jor": 1698,
      "Ġfine": 1699,
      "Ġfight": 1700,
      "side": 1701,
      "inal": 1702,
      "Ġgroup": 1703,
      "ision": 1704,
      "Ġhate": 1705,
      "oun": 1706,
      "Ġcool": 1707,
      "sel": 1708,
      "This": 1709,
      "Ġworking": 1710,
      "air": 1711,
      "Ġpri": 1712,
      "For": 1713,
      "ĠAlso": 1714,
      "Ġyet": 1715,
      "dd": 1716,
      "ys": 1717,
      "Ġbro": 1718,
      "Ġwomen": 1719,
      "ush": 1720,
      "Ġstarted": 1721,
      "hrist": 1722,
      "Ġline": 1723,
      "ments": 1724,
      "\".": 1725,
      "ĠAll": 1726,
      "ĠThanks": 1727,
      "Ġeffect": 1728,
      "Ġlead": 1729,
      "wh": 1730,
      "rib": 1731,
      "shit": 1732,
      "Ġdie": 1733,
      "Ġterm": 1734,
      "Ġothers": 1735,
      "istory": 1736,
      "Ġprof": 1737,
      "Ġwater": 1738,
      "ken": 1739,
      "Ġhouse": 1740,
      "gy": 1741,
      "Ġfamily": 1742,
      "Ġpar": 1743,
      "Ġneeds": 1744,
      "Ġgonna": 1745,
      "Ġcurrent": 1746,
      "Ġplaying": 1747,
      "Ġvideo": 1748,
      "--": 1749,
      "Ġsex": 1750,
      "??": 1751,
      "ster": 1752,
      "ague": 1753,
      "Ġve": 1754,
      "ational": 1755,
      "Ġyes": 1756,
      "Ġincl": 1757,
      "Ġfav": 1758,
      "ĠDon": 1759,
      "Ġgun": 1760,
      "Ġhalf": 1761,
      "Ġassum": 1762,
      "Ġfriend": 1763,
      "gle": 1764,
      "aim": 1765,
      "tern": 1766,
      "pro": 1767,
      "Ġmark": 1768,
      "ipp": 1769,
      "Ġsingle": 1770,
      "Ġmil": 1771,
      "Ġimport": 1772,
      "Ġansw": 1773,
      "aid": 1774,
      "ample": 1775,
      "Ġmen": 1776,
      "ien": 1777,
      "Ġdri": 1778,
      "ides": 1779,
      "Ġtax": 1780,
      "reen": 1781,
      "Sh": 1782,
      "by": 1783,
      "ised": 1784,
      "Ġcalled": 1785,
      "Al": 1786,
      "Ġwanted": 1787,
      "ĠWell": 1788,
      "eal": 1789,
      "Ġexist": 1790,
      "Ġones": 1791,
      "Ġmar": 1792,
      "iting": 1793,
      "ument": 1794,
      "body": 1795,
      "onestly": 1796,
      "orry": 1797,
      "ode": 1798,
      "ending": 1799,
      "ages": 1800,
      "Ġfoll": 1801,
      "Ġpur": 1802,
      "But": 1803,
      "ently": 1804,
      "Ġlow": 1805,
      "rew": 1806,
      "Ġca": 1807,
      "Ġsw": 1808,
      "idd": 1809,
      "Ġsocial": 1810,
      "ucks": 1811,
      "ging": 1812,
      "Ġworks": 1813,
      "Ġnon": 1814,
      "Ġmem": 1815,
      "com": 1816,
      "Ġhuman": 1817,
      "Ġduring": 1818,
      "Ġnorm": 1819,
      "ral": 1820,
      "ensive": 1821,
      "Ġform": 1822,
      "Ġhold": 1823,
      "Ġpast": 1824,
      "ĠMaybe": 1825,
      "ature": 1826,
      "Ġmajor": 1827,
      "Ġoften": 1828,
      "Ġdist": 1829,
      "nfl": 1830,
      "Ġrather": 1831,
      "iec": 1832,
      "Ġinf": 1833,
      "Ġaff": 1834,
      "Ġpossible": 1835,
      "ircle": 1836,
      "Ġcoup": 1837,
      "pics": 1838,
      "Ġtot": 1839,
      "els": 1840,
      "umber": 1841,
      "ward": 1842,
      "Ġinterest": 1843,
      "Ġhaven": 1844,
      "Ġcame": 1845,
      "br": 1846,
      "lo": 1847,
      "Ġfood": 1848,
      "Ġpick": 1849,
      "Ġsitu": 1850,
      "Ġcompletely": 1851,
      "rom": 1852,
      "Ġbo": 1853,
      "Ġmyself": 1854,
      "Ġguys": 1855,
      "Ġabsolutely": 1856,
      "Ġvi": 1857,
      "Ġfriends": 1858,
      "Ġtook": 1859,
      "ask": 1860,
      "Ã©": 1861,
      "ched": 1862,
      "iven": 1863,
      "Ġcut": 1864,
      "gram": 1865,
      "gan": 1866,
      "Ġamount": 1867,
      "Ġhear": 1868,
      "ev": 1869,
      "selves": 1870,
      "arr": 1871,
      "Ġsays": 1872,
      "my": 1873,
      "used": 1874,
      "ips": 1875,
      "Ġexactly": 1876,
      "ern": 1877,
      "Ġcourse": 1878,
      "ecause": 1879,
      "Ġdou": 1880,
      "Ġclose": 1881,
      "use": 1882,
      "Ġusually": 1883,
      "tr": 1884,
      "Ġlight": 1885,
      "Ġask": 1886,
      "like": 1887,
      "Ġstat": 1888,
      "itive": 1889,
      "zy": 1890,
      "Ġhours": 1891,
      "ba": 1892,
      "illion": 1893,
      "iny": 1894,
      "Ġenj": 1895,
      "urope": 1896,
      "Tr": 1897,
      "bo": 1898,
      "Ġthinking": 1899,
      "Ġbased": 1900,
      "Ġcomes": 1901,
      "vide": 1902,
      "ata": 1903,
      "Ġcreat": 1904,
      "Ġeasy": 1905,
      "Ġfair": 1906,
      "Ġpublic": 1907,
      "ges": 1908,
      "ones": 1909,
      "No": 1910,
      "memes": 1911,
      "unny": 1912,
      "usic": 1913,
      "Ġsimilar": 1914,
      "unk": 1915,
      "ta": 1916,
      "Ġtaking": 1917,
      "ĠOP": 1918,
      "Ġmass": 1919,
      "Ġsell": 1920,
      "Am": 1921,
      "ange": 1922,
      "cc": 1923,
      "Ġmonths": 1924,
      "Ġwhatever": 1925,
      "reet": 1926,
      "Ġallow": 1927,
      "Ġaccount": 1928,
      "Ġsaf": 1929,
      "oice": 1930,
      "Ġclaim": 1931,
      "Ġobv": 1932,
      "Ġok": 1933,
      "iving": 1934,
      "Ġrac": 1935,
      "Ġwhite": 1936,
      "Ġnight": 1937,
      "iver": 1938,
      "Ġexample": 1939,
      "Ġcouple": 1940,
      "Ġwal": 1941,
      "Ġissues": 1942,
      "Ġblack": 1943,
      "Ġtalk": 1944,
      "ric": 1945,
      "orts": 1946,
      "Ġsaw": 1947,
      "Ġweird": 1948,
      "ina": 1949,
      "ories": 1950,
      "Ġequ": 1951,
      "Ġconst": 1952,
      "Ġmention": 1953,
      "Ġtest": 1954,
      "bt": 1955,
      "Ġimportant": 1956,
      "ationship": 1957,
      "for": 1958,
      "Ġdel": 1959,
      "Ġmust": 1960,
      "Ġyeah": 1961,
      "Ġeng": 1962,
      "att": 1963,
      "Ġlaw": 1964,
      "Ġstay": 1965,
      "That": 1966,
      "ĠSome": 1967,
      "Ġbasically": 1968,
      "ĠSp": 1969,
      "Ġespecially": 1970,
      "Ġadv": 1971,
      "Ġgoes": 1972,
      "ER": 1973,
      "anc": 1974,
      "Ġcontrol": 1975,
      "head": 1976,
      "My": 1977,
      "bl": 1978,
      "Ġheard": 1979,
      "Ġfil": 1980,
      "Ġparent": 1981,
      "ms": 1982,
      "ĠAt": 1983,
      "Ġcol": 1984,
      "People": 1985,
      "uge": 1986,
      "reed": 1987,
      "iety": 1988,
      "ĠQ": 1989,
      "Ġstra": 1990,
      "ĠBe": 1991,
      "ĠSh": 1992,
      "Ġdog": 1993,
      "ege": 1994,
      "witter": 1995,
      "Ġpain": 1996,
      "ined": 1997,
      "Ġvers": 1998,
      "Ġwond": 1999,
      "Ġdra": 2000,
      "Ġsounds": 2001,
      "Ġproduct": 2002,
      "Ġparty": 2003,
      "wards": 2004,
      "ĠLike": 2005,
      "Ġcheck": 2006,
      "Ġfig": 2007,
      "Ġquite": 2008,
      "Ġhappened": 2009,
      "Ġintern": 2010,
      "Ġactual": 2011,
      "gress": 2012,
      "Ġmult": 2013,
      "Ġsug": 2014,
      "ming": 2015,
      "Ġnumber": 2016,
      "Ġcop": 2017,
      "Ġvie": 2018,
      "Ġexpl": 2019,
      "nn": 2020,
      "ĠBr": 2021,
      "mm": 2022,
      "ully": 2023,
      "lev": 2024,
      "Ġrepl": 2025,
      "roll": 2026,
      "Ġmor": 2027,
      "Ġfast": 2028,
      "ned": 2029,
      "ama": 2030,
      "Ġben": 2031,
      "Ġvote": 2032,
      "Ġfavor": 2033,
      "Ġworse": 2034,
      "conom": 2035,
      "ĠZ": 2036,
      "work": 2037,
      "Ġenjoy": 2038,
      "Ġtold": 2039,
      "Ġstupid": 2040,
      "ource": 2041,
      "mp": 2042,
      "Ġmis": 2043,
      "aper": 2044,
      "ton": 2045,
      "Ġplayers": 2046,
      "Ġorig": 2047,
      "Ġant": 2048,
      "ĠGod": 2049,
      "ax": 2050,
      "agine": 2051,
      "Ġtried": 2052,
      "Ġbusiness": 2053,
      "Ġperfect": 2054,
      "AT": 2055,
      "Ġproper": 2056,
      "Ġcompany": 2057,
      "aces": 2058,
      "ĠPro": 2059,
      "ased": 2060,
      "Ġmain": 2061,
      "Ġmess": 2062,
      "oid": 2063,
      "Ġcharacter": 2064,
      "erk": 2065,
      "velop": 2066,
      "eak": 2067,
      "Ġthemselves": 2068,
      "ator": 2069,
      "Ġprev": 2070,
      "elt": 2071,
      "de": 2072,
      "Ġseason": 2073,
      "Ġcult": 2074,
      "ches": 2075,
      "AA": 2076,
      "aa": 2077,
      "Ġcoming": 2078,
      "to": 2079,
      "Ġface": 2080,
      "Ġhig": 2081,
      "Ġcorrect": 2082,
      "no": 2083,
      "reme": 2084,
      "Ġbull": 2085,
      "ĠBl": 2086,
      "icle": 2087,
      "Ġself": 2088,
      "oint": 2089,
      "ĠEvery": 2090,
      "asy": 2091,
      "IN": 2092,
      "gaming": 2093,
      "ries": 2094,
      "Ġtoday": 2095,
      "ĠThank": 2096,
      "rel": 2097,
      "Political": 2098,
      "Ġlater": 2099,
      "ploy": 2100,
      "Ġcontin": 2101,
      "ĠðŁĺ": 2102,
      "ively": 2103,
      "âł": 2104,
      "Ġsal": 2105,
      "ivers": 2106,
      "ĠThen": 2107,
      "Ġshort": 2108,
      "Ġstrong": 2109,
      "Ġill": 2110,
      "Ġ**": 2111,
      "fully": 2112,
      "Ġluck": 2113,
      "ĠGood": 2114,
      "ural": 2115,
      "Ġmarket": 2116,
      "Ġbreak": 2117,
      "Of": 2118,
      "sp": 2119,
      "Ġfall": 2120,
      "ills": 2121,
      "Ġap": 2122,
      "rap": 2123,
      "Ġcause": 2124,
      "Ġpot": 2125,
      "ining": 2126,
      "more": 2127,
      "ildly": 2128,
      "Ġleave": 2129,
      "Ġlarge": 2130,
      "Ġexc": 2131,
      "oring": 2132,
      "Ġdeath": 2133,
      "ung": 2134,
      "Ġsituation": 2135,
      "ery": 2136,
      "We": 2137,
      "ĠOn": 2138,
      "Ġtreat": 2139,
      "ify": 2140,
      "Ġey": 2141,
      "What": 2142,
      "ĠTH": 2143,
      "fuck": 2144,
      "Ġcent": 2145,
      "atic": 2146,
      "000": 2147,
      "Ġnec": 2148,
      "ium": 2149,
      "ĠAr": 2150,
      "ring": 2151,
      "Ġorder": 2152,
      "ada": 2153,
      "Ġquick": 2154,
      "Memes": 2155,
      "ĠĊĊ": 2156,
      "ED": 2157,
      "Ġfan": 2158,
      "utes": 2159,
      "min": 2160,
      "orr": 2161,
      "ulation": 2162,
      "key": 2163,
      "Ġclear": 2164,
      "Ġfail": 2165,
      "Ġdesign": 2166,
      "Ġland": 2167,
      "Ġbook": 2168,
      "Ġlim": 2169,
      "rible": 2170,
      "idence": 2171,
      "ape": 2172,
      "ĠPeople": 2173,
      "Ġdue": 2174,
      "ped": 2175,
      "Ġanswer": 2176,
      "oday": 2177,
      "nba": 2178,
      "Ġfire": 2179,
      "Ġpull": 2180,
      "ler": 2181,
      "Ġtoget": 2182,
      "pir": 2183,
      "Ġtogether": 2184,
      "Ġ2012": 2185,
      "ĠX": 2186,
      "IT": 2187,
      "So": 2188,
      "Ġid": 2189,
      "ĠRuss": 2190,
      "pop": 2191,
      "Ġhappy": 2192,
      "ony": 2193,
      "ule": 2194,
      "ĠBecause": 2195,
      "cha": 2196,
      "Ġfix": 2197,
      "ĠChrist": 2198,
      "Ġ30": 2199,
      "Ġinform": 2200,
      "Ġhell": 2201,
      "ĠPl": 2202,
      "Ġmovie": 2203,
      "empt": 2204,
      "Ġban": 2205,
      "Ġign": 2206,
      "ior": 2207,
      "Ġhistory": 2208,
      "ĠEx": 2209,
      "Ġdevelop": 2210,
      "ĠEven": 2211,
      "view": 2212,
      "Ġhy": 2213,
      "Ġpartic": 2214,
      "alm": 2215,
      "Ġhuge": 2216,
      "Ġbring": 2217,
      "ext": 2218,
      "Ġgeneral": 2219,
      "outh": 2220,
      "Ġexplain": 2221,
      "ison": 2222,
      "ommend": 2223,
      "Ġdifference": 2224,
      "Ġcouldn": 2225,
      "verage": 2226,
      "Ġcamp": 2227,
      "azing": 2228,
      "ruct": 2229,
      "attle": 2230,
      "ĠAmerican": 2231,
      "Ġwants": 2232,
      "Ġlost": 2233,
      "hys": 2234,
      "Ġsort": 2235,
      "ibly": 2236,
      "ĠYour": 2237,
      "Ġgiven": 2238,
      "Ġbody": 2239,
      "ems": 2240,
      "reddit": 2241,
      "Ġsn": 2242,
      "ĠOne": 2243,
      "nect": 2244,
      "Ġoutside": 2245,
      "Ġcommon": 2246,
      "gin": 2247,
      "funny": 2248,
      "urd": 2249,
      "Ġnormal": 2250,
      "Ġincre": 2251,
      "sy": 2252,
      "omes": 2253,
      "ero": 2254,
      "Ġlearn": 2255,
      "OT": 2256,
      "Ġinvest": 2257,
      "ided": 2258,
      "Ġvar": 2259,
      "arth": 2260,
      "Ġarea": 2261,
      "Ġbecome": 2262,
      "antly": 2263,
      "Ġprice": 2264,
      "Ġyoung": 2265,
      "Ġrunning": 2266,
      "Ġroom": 2267,
      "Ġsuggest": 2268,
      "Ġdude": 2269,
      "Ġplayed": 2270,
      "Ġpe": 2271,
      "Edit": 2272,
      "Ġair": 2273,
      "fer": 2274,
      "Twitter": 2275,
      "aking": 2276,
      "iece": 2277,
      "Ġrid": 2278,
      "Ġchance": 2279,
      "Ġprocess": 2280,
      "Ġresult": 2281,
      "iple": 2282,
      "Pro": 2283,
      "Ġfore": 2284,
      "Ġlog": 2285,
      "ift": 2286,
      "Ġevent": 2287,
      "ĠTo": 2288,
      "Ġrecommend": 2289,
      "Ġlink": 2290,
      "Ġfigure": 2291,
      "Ad": 2292,
      "Also": 2293,
      "mit": 2294,
      "Ġbar": 2295,
      "Ġtakes": 2296,
      "mov": 2297,
      "andom": 2298,
      "mon": 2299,
      "Ġplayer": 2300,
      "hind": 2301,
      "Ġdead": 2302,
      "Ġmag": 2303,
      "ron": 2304,
      "today": 2305,
      "Ġep": 2306,
      "ĠRe": 2307,
      "Ġopinion": 2308,
      "Ġearly": 2309,
      "que": 2310,
      "Ġeconom": 2311,
      "Ġprotect": 2312,
      "hip": 2313,
      "uture": 2314,
      "iddle": 2315,
      "Ġsent": 2316,
      "AR": 2317,
      "esome": 2318,
      "antasy": 2319,
      "Ġopt": 2320,
      "Ġscen": 2321,
      "Ġgirl": 2322,
      "rec": 2323,
      "ases": 2324,
      "imals": 2325,
      "Ġris": 2326,
      "ĠDid": 2327,
      "ilearned": 2328,
      "todayilearned": 2329,
      "Ġliving": 2330,
      "ĠAn": 2331,
      "Ġaccept": 2332,
      "urs": 2333,
      "iron": 2334,
      "ĠAre": 2335,
      "Ġ.": 2336,
      "Ġpoor": 2337,
      "Ġshoot": 2338,
      "Ġchildren": 2339,
      "Ġinteresting": 2340,
      "Ġsometimes": 2341,
      "Ġtype": 2342,
      "Ġvis": 2343,
      "Ġball": 2344,
      "het": 2345,
      "ished": 2346,
      "Ġinclud": 2347,
      "Ġsurpr": 2348,
      "Ġwish": 2349,
      "oh": 2350,
      "ĠRep": 2351,
      "Ġpract": 2352,
      "Ġfront": 2353,
      "play": 2354,
      "oe": 2355,
      "Ġgod": 2356,
      "iden": 2357,
      "ified": 2358,
      "cons": 2359,
      "Ġhur": 2360,
      "book": 2361,
      "ounds": 2362,
      "soc": 2363,
      "ĠAny": 2364,
      "Ġcrit": 2365,
      "Wh": 2366,
      "ĠNow": 2367,
      "Ġpict": 2368,
      "asc": 2369,
      "Ġtechn": 2370,
      "Ġprop": 2371,
      "Ġthree": 2372,
      "mildly": 2373,
      "enn": 2374,
      "off": 2375,
      "ube": 2376,
      "Ġage": 2377,
      "Ġcity": 2378,
      "â£": 2379,
      "Ġeat": 2380,
      "ky": 2381,
      "Ġviol": 2382,
      "ires": 2383,
      "aut": 2384,
      "Ġmedia": 2385,
      "Ã¼": 2386,
      "Ġtyp": 2387,
      "Ġsimply": 2388,
      "uce": 2389,
      "AN": 2390,
      "Ġspace": 2391,
      "Ġseeing": 2392,
      "leep": 2393,
      "imate": 2394,
      "Ġworked": 2395,
      "Ġque": 2396,
      "Ġparents": 2397,
      "what": 2398,
      "Ġhappens": 2399,
      "Ġhigher": 2400,
      "Ġunless": 2401,
      "ades": 2402,
      "Ġpat": 2403,
      "Ġwear": 2404,
      "istic": 2405,
      "Ġment": 2406,
      "inc": 2407,
      "Ġest": 2408,
      "wise": 2409,
      "Ġdont": 2410,
      "Ġfoc": 2411,
      "Ġdamage": 2412,
      "ried": 2413,
      "Ġsuc": 2414,
      "Ġlonger": 2415,
      "Ġrul": 2416,
      "Ġ50": 2417,
      "Ġpolitical": 2418,
      "eral": 2419,
      "Ġpriv": 2420,
      "iate": 2421,
      "Ġhot": 2422,
      "Ġden": 2423,
      "Ġshot": 2424,
      "arc": 2425,
      "Ġrelationship": 2426,
      "Ġlab": 2427,
      "anger": 2428,
      "Ġfollow": 2429,
      "Ġneeded": 2430,
      "ĠCl": 2431,
      "Ġconsider": 2432,
      "Ġund": 2433,
      "Ġimm": 2434,
      "Ġlisten": 2435,
      "Ġfuture": 2436,
      "Ġextreme": 2437,
      "Ġbenef": 2438,
      "oud": 2439,
      "Ġbehind": 2440,
      "Ġminutes": 2441,
      "Ġamazing": 2442,
      "Ġargument": 2443,
      "shole": 2444,
      "Ġneg": 2445,
      "gen": 2446,
      "Ġer": 2447,
      "asons": 2448,
      "Ġdrive": 2449,
      "Ġwoman": 2450,
      "por": 2451,
      "witch": 2452,
      "Ġcomments": 2453,
      "Ġvalue": 2454,
      "Ġthread": 2455,
      "omb": 2456,
      "Ġspecific": 2457,
      "aste": 2458,
      "Ġweeks": 2459,
      "Ġmanag": 2460,
      "Ġbi": 2461,
      "Ġfeels": 2462,
      "Ġrelig": 2463,
      "yle": 2464,
      "Ġprom": 2465,
      "CF": 2466,
      "Ġdumb": 2467,
      "Ġnear": 2468,
      "Ġview": 2469,
      "how": 2470,
      "bu": 2471,
      "Ġphys": 2472,
      "go": 2473,
      "augh": 2474,
      "ored": 2475,
      "PeopleTwitter": 2476,
      "udd": 2477,
      "ĠMost": 2478,
      "Ġshouldn": 2479,
      "Ġpaid": 2480,
      "iberal": 2481,
      "Bl": 2482,
      "Ġjo": 2483,
      "Ġnews": 2484,
      "ware": 2485,
      "Ġsoon": 2486,
      "Ġphone": 2487,
      "Ġknew": 2488,
      "light": 2489,
      "ork": 2490,
      "Ġreading": 2491,
      "Ġhonestly": 2492,
      "rees": 2493,
      "Ã¶": 2494,
      "Ġpoints": 2495,
      "Ġkinda": 2496,
      "Ġextra": 2497,
      "Ġdiscuss": 2498,
      "Ġplease": 2499,
      "Ġstraight": 2500,
      "Ġter": 2501,
      "Ġcard": 2502,
      "Ġimagine": 2503,
      "AS": 2504,
      "ĠFr": 2505,
      "Ġwonder": 2506,
      "ĠHa": 2507,
      "Ġnecess": 2508,
      "Ġdesc": 2509,
      "OU": 2510,
      "movies": 2511,
      "Ġsong": 2512,
      "Ġbab": 2513,
      "Ġcrazy": 2514,
      "ootball": 2515,
      "Ġpolic": 2516,
