{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|url|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|url|>": 1,
      "\u0000": 2,
      "\u0001": 3,
      "\u0002": 4,
      "\u0003": 5,
      "\u0004": 6,
      "\u0005": 7,
      "\u0006": 8,
      "\u0007": 9,
      "\b": 10,
      "\t": 11,
      "\n": 12,
      "\u000b": 13,
      "\f": 14,
      "\r": 15,
      "\u000e": 16,
      "\u000f": 17,
      "\u0010": 18,
      "\u0011": 19,
      "\u0012": 20,
      "\u0013": 21,
      "\u0014": 22,
      "\u0015": 23,
      "\u0016": 24,
      "\u0017": 25,
      "\u0018": 26,
      "\u0019": 27,
      "\u001a": 28,
      "\u001b": 29,
      "\u001c": 30,
      "\u001d": 31,
      "\u001e": 32,
      "\u001f": 33,
      " ": 34,
      "!": 35,
      "\"": 36,
      "#": 37,
      "$": 38,
      "%": 39,
      "&": 40,
      "'": 41,
      "(": 42,
      ")": 43,
      "*": 44,
      "+": 45,
      ",": 46,
      "-": 47,
      ".": 48,
      "/": 49,
      "0": 50,
      "1": 51,
      "2": 52,
      "3": 53,
      "4": 54,
      "5": 55,
      "6": 56,
      "7": 57,
      "8": 58,
      "9": 59,
      ":": 60,
      ";": 61,
      "<": 62,
      "=": 63,
      ">": 64,
      "?": 65,
      "@": 66,
      "A": 67,
      "B": 68,
      "C": 69,
      "D": 70,
      "E": 71,
      "F": 72,
      "G": 73,
      "H": 74,
      "I": 75,
      "J": 76,
      "K": 77,
      "L": 78,
      "M": 79,
      "N": 80,
      "O": 81,
      "P": 82,
      "Q": 83,
      "R": 84,
      "S": 85,
      "T": 86,
      "U": 87,
      "V": 88,
      "W": 89,
      "X": 90,
      "Y": 91,
      "Z": 92,
      "[": 93,
      "\\": 94,
      "]": 95,
      "^": 96,
      "_": 97,
      "`": 98,
      "a": 99,
      "b": 100,
      "c": 101,
      "d": 102,
      "e": 103,
      "f": 104,
      "g": 105,
      "h": 106,
      "i": 107,
      "j": 108,
      "k": 109,
      "l": 110,
      "m": 111,
      "n": 112,
      "o": 113,
      "p": 114,
      "q": 115,
      "r": 116,
      "s": 117,
      "t": 118,
      "u": 119,
      "v": 120,
      "w": 121,
      "x": 122,
      "y": 123,
      "z": 124,
      "{": 125,
      "|": 126,
      "}": 127,
      "~": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      " ": 162,
      "¡": 163,
      "¢": 164,
      "£": 165,
      "¤": 166,
      "¥": 167,
      "¦": 168,
      "§": 169,
      "¨": 170,
      "©": 171,
      "ª": 172,
      "«": 173,
      "¬": 174,
      "­": 175,
      "®": 176,
      "¯": 177,
      "°": 178,
      "±": 179,
      "²": 180,
      "³": 181,
      "´": 182,
      "µ": 183,
      "¶": 184,
      "·": 185,
      "¸": 186,
      "¹": 187,
      "º": 188,
      "»": 189,
      "¼": 190,
      "½": 191,
      "¾": 192,
      "¿": 193,
      "À": 194,
      "Á": 195,
      "Â": 196,
      "Ã": 197,
      "Ä": 198,
      "Å": 199,
      "Æ": 200,
      "Ç": 201,
      "È": 202,
      "É": 203,
      "Ê": 204,
      "Ë": 205,
      "Ì": 206,
      "Í": 207,
      "Î": 208,
      "Ï": 209,
      "Ð": 210,
      "Ñ": 211,
      "Ò": 212,
      "Ó": 213,
      "Ô": 214,
      "Õ": 215,
      "Ö": 216,
      "×": 217,
      "Ø": 218,
      "Ù": 219,
      "Ú": 220,
      "Û": 221,
      "Ü": 222,
      "Ý": 223,
      "Þ": 224,
      "ß": 225,
      "à": 226,
      "á": 227,
      "â": 228,
      "ã": 229,
      "ä": 230,
      "å": 231,
      "æ": 232,
      "ç": 233,
      "è": 234,
      "é": 235,
      "ê": 236,
      "ë": 237,
      "ì": 238,
      "í": 239,
      "î": 240,
      "ï": 241,
      "ð": 242,
      "ñ": 243,
      "ò": 244,
      "ó": 245,
      "ô": 246,
      "õ": 247,
      "ö": 248,
      "÷": 249,
      "ø": 250,
      "ù": 251,
      "ú": 252,
      "û": 253,
      "ü": 254,
      "ý": 255,
      "þ": 256,
      "ÿ": 257,
      "Ă": 258,
      "Ą": 259,
      "ć": 260,
      "ĉ": 261,
      "Ċ": 262,
      "Č": 263,
      "č": 264,
      "Đ": 265,
      "Ē": 266,
      "Ĕ": 267,
      "Ĝ": 268,
      "ğ": 269,
      "Ġ": 270,
      "ġ": 271,
      "Ģ": 272,
      "ģ": 273,
      "Ĥ": 274,
      "ĥ": 275,
      "Ħ": 276,
      "ħ": 277,
      "Ĩ": 278,
      "ĩ": 279,
      "Ī": 280,
      "ī": 281,
      "Ĭ": 282,
      "ĭ": 283,
      "Į": 284,
      "į": 285,
      "İ": 286,
      "ı": 287,
      "Ĳ": 288,
      "ĳ": 289,
      "Ĵ": 290,
      "ĵ": 291,
      "Ķ": 292,
      "ķ": 293,
      "ĸ": 294,
      "Ĺ": 295,
      "ĺ": 296,
      "Ļ": 297,
      "ļ": 298,
      "Ľ": 299,
      "ľ": 300,
      "Ŀ": 301,
      "ŀ": 302,
      "Ł": 303,
      "ł": 304,
      "Ń": 305,
      "Ġt": 306,
      "Ġa": 307,
      "he": 308,
      "in": 309,
      "re": 310,
      "Ġs": 311,
      "Ġw": 312,
      "Ġthe": 313,
      "on": 314,
      "ou": 315,
      "er": 316,
      "it": 317,
      "at": 318,
      "Ġ2": 319,
      "Ġb": 320,
      "ing": 321,
      "is": 322,
      "Ġc": 323,
      "an": 324,
      "or": 325,
      "Ġ20": 326,
      "Ġm": 327,
      "Ġ-": 328,
      "en": 329,
      "Ġf": 330,
      "Ġp": 331,
      "es": 332,
      "Ġth": 333,
      "Ġd": 334,
      "Ġto": 335,
      "ĠI": 336,
      "Ġan": 337,
      "ll": 338,
      "Ġo": 339,
      "Ġh": 340,
      "ed": 341,
      "Ġl": 342,
      "ar": 343,
      "Ġ202": 344,
      "as": 345,
      "Ġg": 346,
      "Ġy": 347,
      "Ġn": 348,
      "Ġand": 349,
      "ic": 350,
      "Ġin": 351,
      "le": 352,
      "om": 353,
      "Ġof": 354,
      "st": 355,
      "Ġyou": 356,
      "ot": 357,
      "al": 358,
      "ve": 359,
      "Ġ1": 360,
      "Ġbe": 361,
      "Ġit": 362,
      "Ġis": 363,
      "Ġe": 364,
      "Ġthat": 365,
      "et": 366,
      "ow": 367,
      "ly": 368,
      "Ġre": 369,
      "ion": 370,
      "ay": 371,
      "ut": 372,
      "id": 373,
      "Ġon": 374,
      "se": 375,
      "ld": 376,
      "ĠT": 377,
      "Ġ0": 378,
      "ac": 379,
      "âĢ": 380,
      "ad": 381,
      "ke": 382,
      "am": 383,
      "Ġu": 384,
      "ent": 385,
      "ver": 386,
      "Ġfor": 387,
      "im": 388,
      "Ġ201": 389,
      "all": 390,
      "ro": 391,
      "ig": 392,
      "Ġst": 393,
      "Ġwh": 394,
      "âĢĻ": 395,
      "Ġhe": 396,
      "Ġha": 397,
      "oo": 398,
      "out": 399,
      "if": 400,
      "'s": 401,
      "ir": 402,
      "Ġ2024": 403,
      "ith": 404,
      "op": 405,
      "ur": 406,
      "ec": 407,
      "Ġwith": 408,
      "'t": 409,
      "ĠA": 410,
      "ould": 411,
      "Ġwe": 412,
      "Ġare": 413,
      "ust": 414,
      "ol": 415,
      "ĠS": 416,
      "ally": 417,
      "Ġnot": 418,
      "Ġj": 419,
      "Ġr": 420,
      "ill": 421,
      "ch": 422,
      "Ġdo": 423,
      "ter": 424,
      "Ġli": 425,
      "Ġwas": 426,
      "Ġas": 427,
      "Ġhave": 428,
      "Ġbut": 429,
      "ce": 430,
      "nd": 431,
      "Ġthey": 432,
      "Ġmo": 433,
      "ht": 434,
      "Ġthis": 435,
      "em": 436,
      "her": 437,
      "ome": 438,
      "Ġsh": 439,
      "ĠW": 440,
      "01": 441,
      "ĠThe": 442,
      "il": 443,
      "ag": 444,
      "un": 445,
      "Ġk": 446,
      "ers": 447,
      "ant": 448,
      "..": 449,
      "10": 450,
      "Ġlike": 451,
      "Ġor": 452,
      "Ġab": 453,
      "12": 454,
      "Ġcan": 455,
      "Ġso": 456,
      "Ġne": 457,
      "Ġme": 458,
      "um": 459,
      "11": 460,
      "Ġse": 461,
      "Ġat": 462,
      "est": 463,
      "Ġjust": 464,
      "th": 465,
      "pp": 466,
      "02": 467,
      "and": 468,
      "ĠB": 469,
      "Ġmy": 470,
      "ĠM": 471,
      "09": 472,
      "ate": 473,
      "ct": 474,
      "ul": 475,
      "08": 476,
      "us": 477,
      "ĠC": 478,
      "ight": 479,
      "03": 480,
      "ation": 481,
      "ck": 482,
      "one": 483,
      "07": 484,
      "Ġsu": 485,
      "Ġfr": 486,
      "ĠH": 487,
      "Ġ2023": 488,
      "ab": 489,
      "Ġcon": 490,
      "Ġtr": 491,
      "ist": 492,
      "05": 493,
      "ain": 494,
      "nt": 495,
      "06": 496,
      "ess": 497,
      "Ġyour": 498,
      "Ġcom": 499,
      "04": 500,
      "Ġex": 501,
      "Ġal": 502,
      "end": 503,
      "el": 504,
      "eop": 505,
      "Ġget": 506,
      "Ġv": 507,
      "eople": 508,
      "Ġ2022": 509,
      "ĠĊ": 510,
      "Ġwor": 511,
      "Ġpro": 512,
      "Ġgo": 513,
      "oug": 514,
      "ive": 515,
      "Ġif": 516,
      "Ġall": 517,
      "ame": 518,
      "ĠY": 519,
      "ĠD": 520,
      "os": 521,
      "Ġwhe": 522,
      "ak": 523,
      "Ġwould": 524,
      "ĠTh": 525,
      "ink": 526,
      "Ġde": 527,
      "au": 528,
      "Ġch": 529,
      "Ġout": 530,
      "ĠN": 531,
      "ap": 532,
      "very": 533,
      "qu": 534,
      "ĠP": 535,
      "Ġpl": 536,
      "Ġup": 537,
      "ard": 538,
      "ack": 539,
      "Ġabout": 540,
      "Ġpeople": 541,
      "art": 542,
      "ĠIt": 543,
      "Ġdon": 544,
      "Ġsome": 545,
      "Ġle": 546,
      "ake": 547,
      "Ġfrom": 548,
      "Ġ2021": 549,
      "ies": 550,
      "ie": 551,
      "Ġany": 552,
      "our": 553,
      "ood": 554,
      "Ġthem": 555,
      "ind": 556,
      "ast": 557,
      "ort": 558,
      "ven": 559,
      "ere": 560,
      "Ġwhat": 561,
      "are": 562,
      "Ġ(": 563,
      "Ġone": 564,
      "ect": 565,
      "Ġmore": 566,
      "ook": 567,
      "Ġ2020": 568,
      "ĠG": 569,
      "Ġthink": 570,
      "ity": 571,
      "Ġsp": 572,
      "Ġ\"": 573,
      "ide": 574,
      "ĠL": 575,
      "Ġ2019": 576,
      "ĠO": 577,
      "ause": 578,
      "res": 579,
      "ough": 580,
      "ri": 581,
      "Ġkn": 582,
      "ĠF": 583,
      "ĠR": 584,
      "Ġbec": 585,
      "Ġthere": 586,
      "ime": 587,
      "ge": 588,
      "ost": 589,
      "Ġwho": 590,
      "Ġtheir": 591,
      "so": 592,
      "ment": 593,
      "ear": 594,
      "ong": 595,
      "act": 596,
      "ther": 597,
      "ice": 598,
      "Ġwill": 599,
      "ep": 600,
      "ĠE": 601,
      "ine": 602,
      "ore": 603,
      "Ġhas": 604,
      "uck": 605,
      "Ġ2018": 606,
      "od": 607,
      "ff": 608,
      "Ġwhen": 609,
      "Ġint": 610,
      "ound": 611,
      "dit": 612,
      "Ġknow": 613,
      "ans": 614,
      "hing": 615,
      "Ġfe": 616,
      "Ġby": 617,
      "Ġno": 618,
      "ous": 619,
      "ue": 620,
      "Ġus": 621,
      "ip": 622,
      "Ġbecause": 623,
      "Ġthan": 624,
      "ite": 625,
      "ra": 626,
      "'m": 627,
      "Ġ19": 628,
      "int": 629,
      "Ġar": 630,
      "Ġdid": 631,
      "Ġhow": 632,
      "Ġ18": 633,
      "Ġtime": 634,
      "'re": 635,
      "Ġother": 636,
      "pt": 637,
      "Ġen": 638,
      "ure": 639,
      "Ġ17": 640,
      "Ġwant": 641,
      "ĠYou": 642,
      "Ġ16": 643,
      "ble": 644,
      "pl": 645,
      "30": 646,
      "Ġ2025": 647,
      "Ġ15": 648,
      "ĠĠ": 649,
      "20": 650,
      "Ġthing": 651,
      "Ġag": 652,
      "Ġwork": 653,
      "ud": 654,
      "ell": 655,
      "iv": 656,
      "ics": 657,
      "Ġhad": 658,
      "Ġsay": 659,
      "ose": 660,
      "ick": 661,
      "Ġdoes": 662,
      "ich": 663,
      "Ġact": 664,
      "ire": 665,
      "Ġun": 666,
      "Ġ21": 667,
      "Ġevery": 668,
      "Ġpre": 669,
      "Ġcl": 670,
      "ry": 671,
      "...": 672,
      "19": 673,
      "Ġman": 674,
      "ions": 675,
      "ne": 676,
      "ass": 677,
      "age": 678,
      "iz": 679,
      "As": 680,
      "Ġim": 681,
      "Ġhis": 682,
      "per": 683,
      "15": 684,
      "Ġ22": 685,
      "Ġreally": 686,
      "ĠJ": 687,
      "Ġsa": 688,
      "<|": 689,
      "|>": 690,
      "Ġgood": 691,
      "url": 692,
      "00": 693,
      "Ġlo": 694,
      "Ġeven": 695,
      "Ġqu": 696,
      "ting": 697,
      "ace": 698,
      "25": 699,
      "16": 700,
      "14": 701,
      "Ġ23": 702,
      "13": 703,
      "ile": 704,
      "Ġonly": 705,
      "Ġyear": 706,
      "18": 707,
      "uch": 708,
      "22": 709,
      "24": 710,
      "17": 711,
      "21": 712,
      "Ġneed": 713,
      "Ġ14": 714,
      "28": 715,
      "27": 716,
      "23": 717,
      "26": 718,
      "Ġwere": 719,
      "Ġad": 720,
      "ty": 721,
      "way": 722,
      "own": 723,
      "Ġ00": 724,
      "ial": 725,
      "Ġway": 726,
      "The": 727,
      "Ġ01": 728,
      "Ġsee": 729,
      "Ġ2017": 730,
      "reat": 731,
      "able": 732,
      "Ġcomp": 733,
      "Ġoff": 734,
      "Ġlook": 735,
      "ber": 736,
      "29": 737,
      "Ġplay": 738,
      "Ġbeen": 739,
      "Ġ02": 740,
      "Ġcould": 741,
      "Ġover": 742,
      "ĠU": 743,
      "Ġtoo": 744,
      "Ġpo": 745,
      "Ġthen": 746,
      "ĠWh": 747,
      "Ġmuch": 748,
      "Ġpr": 749,
      "ually": 750,
      "Ġmake": 751,
      "Ġnan": 752,
      "Ġbeing": 753,
      "ub": 754,
      "Ġgu": 755,
      "Ġbet": 756,
      "Ask": 757,
      "ah": 758,
      "omet": 759,
      "ia": 760,
      "gt": 761,
      "olit": 762,
      "Ġ03": 763,
      "Ġhim": 764,
      "og": 765,
      "ĠIf": 766,
      "ild": 767,
      "ount": 768,
      "cc": 769,
      "Ġshould": 770,
      "ĠThat": 771,
      "ving": 772,
      "Ġsc": 773,
      "Ġgr": 774,
      "Ġalso": 775,
      "ree": 776,
      "ical": 777,
      "Ġright": 778,
      "Ġ13": 779,
      "Ġ2016": 780,
      "te": 781,
      "ance": 782,
      "ence": 783,
      "ase": 784,
      "Ġam": 785,
      "Ġbu": 786,
      "Ġdis": 787,
      "eddit": 788,
      "ens": 789,
      "Ġher": 790,
      "Ġshe": 791,
      "Ġinto": 792,
      "Ġnow": 793,
      "Ġsomet": 794,
      "ws": 795,
      "Ġpart": 796,
      "Ġstill": 797,
      "ade": 798,
      "Ġgot": 799,
      "Ġgoing": 800,
      "ks": 801,
      "ious": 802,
      "Ġback": 803,
      "sel": 804,
      "ult": 805,
      "ons": 806,
      "Ġ04": 807,
      "thing": 808,
      "ang": 809,
      "oc": 810,
      "sh": 811,
      "ob": 812,
      "nder": 813,
      "ated": 814,
      "'ve": 815,
      "Ġbl": 816,
      "ĠThey": 817,
      "31": 818,
      "Ġ*": 819,
      "ĠThis": 820,
      "Ġmost": 821,
      "iff": 822,
      "ĠâĢ": 823,
      "ign": 824,
      "Ġwhich": 825,
      "be": 826,
      "Reddit": 827,
      "orm": 828,
      "ond": 829,
      "Ġcont": 830,
      "Ġ12": 831,
      "ying": 832,
      "Ġlot": 833,
      "ool": 834,
      "av": 835,
      "amp": 836,
      "Ġi": 837,
      "Ġres": 838,
      "erson": 839,
      "Ġco": 840,
      "ĠHe": 841,
      "Ġbr": 842,
      "Ġsomething": 843,
      "Ġfeel": 844,
      "ress": 845,
      "wn": 846,
      "vel": 847,
      "irst": 848,
      "ail": 849,
      "Ġvery": 850,
      "Ġsame": 851,
      "fter": 852,
      "king": 853,
      "âĢĿ": 854,
      "Ġpoint": 855,
      "ism": 856,
      "AskReddit": 857,
      "ord": 858,
      "Ġdiff": 859,
      "Ġwhere": 860,
      "ĠK": 861,
      "Ġ05": 862,
      "Ġday": 863,
      "Ġ10": 864,
      "Ġmak": 865,
      "Ġgame": 866,
      "Ġuse": 867,
      "ish": 868,
      "Ġdown": 869,
      "Ġdoesn": 870,
      "ðŁ": 871,
      "Ġlit": 872,
      "ory": 873,
      "ull": 874,
      "Ġunder": 875,
      "Ġro": 876,
      "ian": 877,
      "ru": 878,
      "Ġte": 879,
      "ought": 880,
      "ary": 881,
      "Ġhapp": 882,
      "ife": 883,
      "red": 884,
      "Ġper": 885,
      "Ġapp": 886,
      "ft": 887,
      "Ġ&": 888,
      "Ġnever": 889,
      "Ġthose": 890,
      "ach": 891,
      "Ġhere": 892,
      "Ġfuck": 893,
      "ably": 894,
      "ĠAnd": 895,
      "Ġyears": 896,
      "ĠâĢľ": 897,
      "mer": 898,
      "Ġbetter": 899,
      "ĠBut": 900,
      "Ġfirst": 901,
      "up": 902,
      "Ġinc": 903,
      "Ġdidn": 904,
      "Ġdef": 905,
      "olitics": 906,
      "fore": 907,
      "Ġwell": 908,
      "ically": 909,
      "Ġreal": 910,
      "Ġthr": 911,
      "Ġactually": 912,
      "ual": 913,
      "oy": 914,
      "Ġke": 915,
      "Ġafter": 916,
      "](": 917,
      "read": 918,
      "Ġ[": 919,
      "Ġwhy": 920,
      "Ġperson": 921,
      "Ġthings": 922,
      "tle": 923,
      "self": 924,
      "Ġtw": 925,
      "Ġwr": 926,
      "Ġrec": 927,
      "ating": 928,
      "Ġagain": 929,
      "Ġshit": 930,
      "other": 931,
      "Ġ3": 932,
      "atch": 933,
      "ark": 934,
      "xt": 935,
      "Ġsure": 936,
      "Ġtake": 937,
      "Ġstart": 938,
      "ning": 939,
      "Ġdiffere": 940,
      "|>)": 941,
      "Ġpret": 942,
      "ict": 943,
      "ump": 944,
      "Ġdec": 945,
      "Ġ2015": 946,
      "](<|": 947,
      "Ġmay": 948,
      "Ġcr": 949,
      "50": 950,
      "Ġsomeone": 951,
      "Ġ06": 952,
      "igh": 953,
      "Ġthese": 954,
      "ason": 955,
      "ors": 956,
      "Ġcons": 957,
      "Ġfl": 958,
      "Ġ11": 959,
      "Ġsaid": 960,
      "Ġimp": 961,
      "ower": 962,
      "Ġown": 963,
      "vers": 964,
      "ways": 965,
      "Ġche": 966,
      "Ġbefore": 967,
      "ny": 968,
      "'ll": 969,
      "Ġlong": 970,
      "the": 971,
      "che": 972,
      "ves": 973,
      "Ġhel": 974,
      "bably": 975,
      "'d": 976,
      "ath": 977,
      "erest": 978,
      "Ġrem": 979,
      "Ġpost": 980,
      "eah": 981,
      "ĠSo": 982,
      "Ġbot": 983,
      "politics": 984,
      "oss": 985,
      "Ġisn": 986,
      "iss": 987,
      "ily": 988,
      "Ġthough": 989,
      "pect": 990,
      "ved": 991,
      "Ġacc": 992,
      "ank": 993,
      "Ġsm": 994,
      "Ġdes": 995,
      "Ġsupp": 996,
      "ĠV": 997,
      "Ġmean": 998,
      "Ġsub": 999,
      "Ġend": 1000,
      "ock": 1001,
      "Ġpretty": 1002,
      "Ġbad": 1003,
      "Ġser": 1004,
      "Ġour": 1005,
      "we": 1006,
      "Ġguy": 1007,
      "Ġcall": 1008,
      "Ġmany": 1009,
      "40": 1010,
      "wor": 1011,
      "Ġnew": 1012,
      "ible": 1013,
      "Ġgreat": 1014,
      "Ġgen": 1015,
      "Ġhelp": 1016,
      "lic": 1017,
      "ĠWhat": 1018,
      "Ġfind": 1019,
      "ied": 1020,
      "Ġbel": 1021,
      "ater": 1022,
      "ech": 1023,
      "Ġcomm": 1024,
      "ise": 1025,
      "ave": 1026,
      "ful": 1027,
      "ĠWe": 1028,
      "Ġseem": 1029,
      "imes": 1030,
      "ince": 1031,
      "als": 1032,
      "ĠCh": 1033,
      "ations": 1034,
      "Ġmade": 1035,
      "pe": 1036,
      "Ġtal": 1037,
      "Ġbas": 1038,
      "az": 1039,
      "Ġatt": 1040,
      "urn": 1041,
      "Ġ07": 1042,
      "Ġaround": 1043,
      "ĠSt": 1044,
      "Ġread": 1045,
      "ange": 1046,
      "les": 1047,
      "Ġshow": 1048,
      "ates": 1049,
      "Ġalways": 1050,
      "ets": 1051,
      "ars": 1052,
      "Ġrel": 1053,
      "ĠThere": 1054,
      "Ġprobably": 1055,
      "Ġass": 1056,
      "ib": 1057,
      "ute": 1058,
      "ĠIn": 1059,
      "ike": 1060,
      "aw": 1061,
      "Ġits": 1062,
      "Ġput": 1063,
      "Th": 1064,
      "Ġem": 1065,
      "less": 1066,
      ").": 1067,
      "Ġwhile": 1068,
      "du": 1069,
      "Ġsl": 1070,
      "Ġanything": 1071,
      "Ġbig": 1072,
      "ci": 1073,
      "Ġthrough": 1074,
      "ats": 1075,
      "Ġhard": 1076,
      "Ġlove": 1077,
      "ends": 1078,
      "oney": 1079,
      "ĊĊ": 1080,
      "news": 1081,
      "Ġinst": 1082,
      "oot": 1083,
      "Ġel": 1084,
      "Ġdr": 1085,
      "Ġdifferent": 1086,
      "fl": 1087,
      "Ġop": 1088,
      "Ġtwo": 1089,
      "Ġkeep": 1090,
      "ents": 1091,
      "ense": 1092,
      "Ġdoing": 1093,
      "ames": 1094,
      "Ġgetting": 1095,
      "Ġfew": 1096,
      "Ġmight": 1097,
      "Ġenough": 1098,
      "Ġkind": 1099,
      "gr": 1100,
      "Ġfun": 1101,
      "ash": 1102,
      "Ġmon": 1103,
      "gg": 1104,
      "of": 1105,
      "ĠNo": 1106,
      "Ġph": 1107,
      "ular": 1108,
      "blem": 1109,
      "form": 1110,
      "ead": 1111,
      "Ġcount": 1112,
      "Ġsim": 1113,
      "arn": 1114,
      "Ġ08": 1115,
      "Ġ4": 1116,
      "ards": 1117,
      "ublic": 1118,
      "Ġrun": 1119,
      "Ġlife": 1120,
      "Ġpay": 1121,
      "ert": 1122,
      "Ġchar": 1123,
      "Ġbest": 1124,
      "oll": 1125,
      "ction": 1126,
      "Ġent": 1127,
      "ax": 1128,
      "ĠMy": 1129,
      "Ġused": 1130,
      "Ġmoney": 1131,
      "Ġsy": 1132,
      "ces": 1133,
      "old": 1134,
      "Ġmin": 1135,
      "ten": 1136,
      "ative": 1137,
      "ix": 1138,
      "air": 1139,
      "oup": 1140,
      "Ġcare": 1141,
      "Ġ$": 1142,
      "Ġbelie": 1143,
      "Ġev": 1144,
      "ĠNot": 1145,
      "Ġbit": 1146,
      "here": 1147,
      "Ġrep": 1148,
      "ident": 1149,
      "Ġ5": 1150,
      "ope": 1151,
      "orn": 1152,
      "St": 1153,
      "Ġlast": 1154,
      "Ġ09": 1155,
      "uff": 1156,
      "Ġsince": 1157,
      "Ġold": 1158,
      "Ġinter": 1159,
      "Ġide": 1160,
      "ĠIs": 1161,
      "reak": 1162,
      "Ġcar": 1163,
      "Ġthought": 1164,
      "ren": 1165,
      "Ġhappen": 1166,
      "Ġob": 1167,
      "get": 1168,
      "stand": 1169,
      "Ġeas": 1170,
      "35": 1171,
      "ont": 1172,
      "Ġins": 1173,
      "Ġfact": 1174,
      "**": 1175,
      "45": 1176,
      "Ġter": 1177,
      "Ġhand": 1178,
      "49": 1179,
      "Ġproblem": 1180,
      "Ġwithout": 1181,
      "vice": 1182,
      "Ġtell": 1183,
      "Ġsec": 1184,
      "47": 1185,
      "Ġtak": 1186,
      "ĠAl": 1187,
      "Ġiss": 1188,
      "36": 1189,
      "Ġlet": 1190,
      "ex": 1191,
      "33": 1192,
      "Ġkid": 1193,
      "cept": 1194,
      "56": 1195,
      "55": 1196,
      "Ġreason": 1197,
      "Ġmakes": 1198,
      "57": 1199,
      "ĠTr": 1200,
      "Ġreg": 1201,
      "48": 1202,
      "42": 1203,
      "erally": 1204,
      "37": 1205,
      "38": 1206,
      "emes": 1207,
      "44": 1208,
      "39": 1209,
      "54": 1210,
      "32": 1211,
      "52": 1212,
      "Ġless": 1213,
      "43": 1214,
      "58": 1215,
      "34": 1216,
      "Ġcle": 1217,
      "ier": 1218,
      "ered": 1219,
      "41": 1220,
      "uss": 1221,
      "51": 1222,
      "59": 1223,
      "46": 1224,
      "ote": 1225,
      "Ġever": 1226,
      "der": 1227,
      "Ġlittle": 1228,
      "53": 1229,
      "Ġfar": 1230,
      "ters": 1231,
      "umb": 1232,
      "ody": 1233,
      "olog": 1234,
      "!!": 1235,
      "ither": 1236,
      "Ġworld": 1237,
      "Ġgive": 1238,
      "Ġboth": 1239,
      "Ġtrying": 1240,
      "ition": 1241,
      "Ġfri": 1242,
      "ĠðŁ": 1243,
      "hen": 1244,
      "me": 1245,
      "Ġhigh": 1246,
      "Ġinv": 1247,
      "ially": 1248,
      "ize": 1249,
      "wh": 1250,
      "Ġsaying": 1251,
      "ready": 1252,
      "Ġstr": 1253,
      "Ġind": 1254,
      "Ġwee": 1255,
      "Ġspec": 1256,
      "Ġcomment": 1257,
      "meric": 1258,
      "na": 1259,
      "eresting": 1260,
      "ew": 1261,
      "its": 1262,
      "ger": 1263,
      "Ġjob": 1264,
      "Ġunderstand": 1265,
      "Ġhaving": 1266,
      "ific": 1267,
      "ings": 1268,
      "Ġalready": 1269,
      "Ġleast": 1270,
      "ros": 1271,
      "Ġtry": 1272,
      "cle": 1273,
      "Ġ2014": 1274,
      "ĠYeah": 1275,
      "Ġext": 1276,
      "Ġdefin": 1277,
      "Ġadd": 1278,
      "Ġset": 1279,
      "ced": 1280,
      "irl": 1281,
      "Ġsur": 1282,
      "ĠĠĊ": 1283,
      "chool": 1284,
      "ys": 1285,
      "ox": 1286,
      "Ġref": 1287,
      "ĠUS": 1288,
      "Ġelse": 1289,
      "ject": 1290,
      "ists": 1291,
      "Ġeveryone": 1292,
      "Ġlol": 1293,
      "Ġcur": 1294,
      "ale": 1295,
      "It": 1296,
      "ĠHow": 1297,
      "ird": 1298,
      "Ġexper": 1299,
      "alth": 1300,
      "ention": 1301,
      "ather": 1302,
      "Ġstop": 1303,
      "man": 1304,
      "ude": 1305,
      "Ġkill": 1306,
      "eg": 1307,
      "Ġsk": 1308,
      "vie": 1309,
      "arly": 1310,
      "Ġquest": 1311,
      "ait": 1312,
      "ok": 1313,
      "Ġanother": 1314,
      "Ġcome": 1315,
      "day": 1316,
      "cial": 1317,
      "ĠJust": 1318,
      "wit": 1319,
      "Ġmed": 1320,
      "nce": 1321,
      "cy": 1322,
      "Ġ6": 1323,
      "atter": 1324,
      "Ġeff": 1325,
      "Ġunt": 1326,
      "ee": 1327,
      "Ġwom": 1328,
      "ouse": 1329,
      "Ġac": 1330,
      "Ġwrong": 1331,
      "itely": 1332,
      "ience": 1333,
      "omm": 1334,
      "cl": 1335,
      "ĠDo": 1336,
      "Ġfin": 1337,
      "Ġteam": 1338,
      "ĠAs": 1339,
      "ility": 1340,
      "aming": 1341,
      "Ġcomple": 1342,
      "ins": 1343,
      "und": 1344,
      "stem": 1345,
      "Ġsit": 1346,
      "Wh": 1347,
      "ever": 1348,
      "sol": 1349,
      "Ġwon": 1350,
      "Ġmaking": 1351,
      "hed": 1352,
      "Ġsound": 1353,
      "Ġstuff": 1354,
      "ef": 1355,
      "ĠAmeric": 1356,
      "ng": 1357,
      "ik": 1358,
      "io": 1359,
      "ts": 1360,
      "Ġdone": 1361,
      "Ġnothing": 1362,
      "Ġagainst": 1363,
      "Ġcor": 1364,
      "ately": 1365,
      "oke": 1366,
      "lect": 1367,
      "Ġaway": 1368,
      "Ġleg": 1369,
      "arent": 1370,
      "world": 1371,
      "ember": 1372,
      "Ġbelieve": 1373,
      "Ġpower": 1374,
      "Ġmonth": 1375,
      "arm": 1376,
      "Ġable": 1377,
      "Ġspe": 1378,
      "land": 1379,
      "Ġtrans": 1380,
      "Ġuntil": 1381,
      "ph": 1382,
      "ues": 1383,
      "ove": 1384,
      "Ġfam": 1385,
      "Ġfucking": 1386,
      "ering": 1387,
      "Ġexp": 1388,
      "Ġet": 1389,
      "Ġsupport": 1390,
      "Ġz": 1391,
      "Ġsystem": 1392,
      "ities": 1393,
      "Ġaren": 1394,
      "Ġfull": 1395,
      "Ġeither": 1396,
      "ov": 1397,
      "Ġhum": 1398,
      "Ġ<|": 1399,
      "Ġtop": 1400,
      "plain": 1401,
      "Ġwhole": 1402,
      "Ġanyone": 1403,
      "iously": 1404,
      "Ġplace": 1405,
      "ĠĠĠĠ": 1406,
      "Ġdisc": 1407,
      "led": 1408,
      "You": 1409,
      "Ġusing": 1410,
      "ives": 1411,
      "Ġleft": 1412,
      "anks": 1413,
      "Ġes": 1414,
      "Ġmaybe": 1415,
      "pr": 1416,
      "upid": 1417,
      "Ġposs": 1418,
      "vern": 1419,
      "Ġturn": 1420,
      "In": 1421,
      "app": 1422,
      "Ġidea": 1423,
      "Ġsuch": 1424,
      "arch": 1425,
      "Ġlevel": 1426,
      "Ġfree": 1427,
      "Ġchild": 1428,
      "Ġseen": 1429,
      "ball": 1430,
      "ted": 1431,
      "Ġwouldn": 1432,
      "Ġeverything": 1433,
      "Ġask": 1434,
      "solute": 1435,
      "ized": 1436,
      "acy": 1437,
      "Ġdep": 1438,
      "Ġwatch": 1439,
      "Ġhome": 1440,
      "Ġlive": 1441,
      "Ġtimes": 1442,
      "pec": 1443,
      "Ġseems": 1444,
      "Ġart": 1445,
      "ween": 1446,
      "ots": 1447,
      "Ġmod": 1448,
      "Ġaw": 1449,
      "Ġchange": 1450,
      "ines": 1451,
      "Ġhead": 1452,
      "ane": 1453,
      "Ġschool": 1454,
      "ĠTrump": 1455,
      "Ġnext": 1456,
      "not": 1457,
      "Ġgl": 1458,
      "most": 1459,
      "ertain": 1460,
      "Ġvide": 1461,
      "Ġty": 1462,
      "Ġlist": 1463,
      "any": 1464,
      "Ġcour": 1465,
      "onest": 1466,
      "olitical": 1467,
      "Ġdam": 1468,
      "Ġcap": 1469,
      "Ġlooking": 1470,
      "ited": 1471,
      "ret": 1472,
      "Ġdem": 1473,
      "alf": 1474,
      "Ġ9": 1475,
      "Ġrest": 1476,
      "Ġdefinitely": 1477,
      "Ġgames": 1478,
      "Ġhour": 1479,
      "Ġwasn": 1480,
      "Ġstand": 1481,
      "Ġguess": 1482,
      "uring": 1483,
      "Ġliterally": 1484,
      "Ġbetween": 1485,
      "),": 1486,
      "Ġbuild": 1487,
      "If": 1488,
      "con": 1489,
      "rom": 1490,
      "Ġsmall": 1491,
      "Ġsecond": 1492,
      "ital": 1493,
      "ared": 1494,
      "Ġword": 1495,
      "Ġarg": 1496,
      "Ġwar": 1497,
      "Ġresp": 1498,
      "Ġsol": 1499,
      "Ġpop": 1500,
      "Ġgener": 1501,
      "Ġ'": 1502,
      "Ġconsid": 1503,
      "Ġlooks": 1504,
      "ips": 1505,
      "Ġpol": 1506,
      "Ġconf": 1507,
      "rist": 1508,
      "Ġweek": 1509,
      "Ġcharac": 1510,
      "aug": 1511,
      "Ġgovern": 1512,
      "And": 1513,
      "Ġetc": 1514,
      "Ġ:": 1515,
      "Ġmet": 1516,
      "Ġexact": 1517,
      ".\"": 1518,
      "rop": 1519,
      "Ch": 1520,
      "ution": 1521,
      "Ġonce": 1522,
      "Ġval": 1523,
      "ĠShe": 1524,
      "Ġclass": 1525,
      "Ġinstead": 1526,
      "Ġmind": 1527,
      "Ġcase": 1528,
      "Ġcomplete": 1529,
      "Ġpass": 1530,
      "Ġ/": 1531,
      "sc": 1532,
      "ness": 1533,
      "Ġsuper": 1534,
      "^^": 1535,
      "ology": 1536,
      "An": 1537,
      "Ġwent": 1538,
      "Ġtalking": 1539,
      "Ġcoll": 1540,
      "Ġpres": 1541,
      "Ġmiss": 1542,
      "Ġcre": 1543,
      "Ġeach": 1544,
      "Ġwin": 1545,
      "Ġbuy": 1546,
      "Ġma": 1547,
      "rent": 1548,
      "Ġagree": 1549,
      "sw": 1550,
      "Ġsign": 1551,
      "Ġhope": 1552,
      "ĠSh": 1553,
      "Ġcheck": 1554,
      "Ġentire": 1555,
      "worldnews": 1556,
      "ingle": 1557,
      "co": 1558,
      "lease": 1559,
      "Ġ8": 1560,
      "ians": 1561,
      "ocr": 1562,
      "Ġmeans": 1563,
      "Ġgets": 1564,
      "Ġcontro": 1565,
      "ole": 1566,
      "Ġred": 1567,
      "Ġopp": 1568,
      "Ġstate": 1569,
      "Sh": 1570,
      "Ġside": 1571,
      "Ġopen": 1572,
      "ĠWhy": 1573,
      "Ġfound": 1574,
      "aybe": 1575,
      "Ġbook": 1576,
      "ĠCan": 1577,
      "Ġaut": 1578,
      "Ġ7": 1579,
      "Ġprodu": 1580,
      "echn": 1581,
      "aster": 1582,
      "Ġago": 1583,
      "ption": 1584,
      "Ġret": 1585,
      "ĠOr": 1586,
      "Ġabsolute": 1587,
      "osed": 1588,
      "Ġ100": 1589,
      "Ġmove": 1590,
      "ern": 1591,
      "....": 1592,
      "Ġgovernment": 1593,
      "ending": 1594,
      "ient": 1595,
      "ality": 1596,
      "Ġkids": 1597,
      "ement": 1598,
      "Ġ2013": 1599,
      "pecially": 1600,
      "ma": 1601,
      "med": 1602,
      "ilar": 1603,
      "ann": 1604,
      "line": 1605,
      "ures": 1606,
      "Ġallow": 1607,
      "Ġissue": 1608,
      "Ġdays": 1609,
      "Ġbus": 1610,
      "Ġav": 1611,
      "Ġworth": 1612,
      "Ġpick": 1613,
      "Ġcountry": 1614,
      "Ġla": 1615,
      "Ġmain": 1616,
      "Ġsense": 1617,
      "ms": 1618,
      "ĠYes": 1619,
      "Ġbeh": 1620,
      "ling": 1621,
      "ety": 1622,
      "omp": 1623,
      "ĠFor": 1624,
      "Ġcommun": 1625,
      "uro": 1626,
      "Ġed": 1627,
      "iber": 1628,
      "ĠOh": 1629,
      "rit": 1630,
      "Ġdeal": 1631,
      "Ġvot": 1632,
      "Ġnice": 1633,
      "erv": 1634,
      "Ġtrue": 1635,
      "ug": 1636,
      "Ġalmost": 1637,
      "where": 1638,
      "Ġquestion": 1639,
      "ants": 1640,
      "tr": 1641,
      "onna": 1642,
      "inion": 1643,
      "Ġlikely": 1644,
      "acks": 1645,
      "ross": 1646,
      "fort": 1647,
      "ring": 1648,
      "Ġcost": 1649,
      "Ġmom": 1650,
      "Ġdet": 1651,
      "Ġrequ": 1652,
      "arned": 1653,
      "Ġdire": 1654,
      "hes": 1655,
      "oun": 1656,
      "Ġinf": 1657,
      "ream": 1658,
      "shit": 1659,
      "iness": 1660,
      "Ġstud": 1661,
      "ices": 1662,
      "??": 1663,
      "Ġhealth": 1664,
      "Ġname": 1665,
      "interesting": 1666,
      "ague": 1667,
      "Ġfight": 1668,
      "Ġlar": 1669,
      "Ġyourself": 1670,
      "--": 1671,
      "ĠWhen": 1672,
      "Ġbreak": 1673,
      "Ġexpect": 1674,
      "Ġwait": 1675,
      "Ġstory": 1676,
      "Ġremember": 1677,
      "Ġsimp": 1678,
      "unch": 1679,
      "ision": 1680,
      "ĠUn": 1681,
      "Ġchang": 1682,
      "ush": 1683,
      "Ġhit": 1684,
      "Ġpos": 1685,
      "Ġexperience": 1686,
      "Ġcool": 1687,
      "ollow": 1688,
      "ired": 1689,
      "Ġgroup": 1690,
      "Ġprot": 1691,
      "side": 1692,
      "Ġhate": 1693,
      "ield": 1694,
      "inal": 1695,
      "ner": 1696,
      "Ġplan": 1697,
      "tern": 1698,
      "ric": 1699,
      "Ġtalk": 1700,
      "Ġcertain": 1701,
      "jor": 1702,
      "Ġgonna": 1703,
      "Ġfine": 1704,
      "Ġothers": 1705,
      "Ġstarted": 1706,
      "ĠAlso": 1707,
      "Ġfav": 1708,
      "Ġmark": 1709,
      "ational": 1710,
      "ĠThanks": 1711,
      "ract": 1712,
      "Ġwomen": 1713,
      "Ġyet": 1714,
      "lt": 1715,
      "rect": 1716,
      "Ġpri": 1717,
      "This": 1718,
      "Ġworking": 1719,
      "Ġvideo": 1720,
      "ments": 1721,
      "Ġsex": 1722,
      "Ġlead": 1723,
      "Ġprof": 1724,
      "Ġfamily": 1725,
      "rap": 1726,
      "ĠAll": 1727,
      "For": 1728,
      "dd": 1729,
      "istory": 1730,
      "Ġeffect": 1731,
      "Ġbro": 1732,
      "Ġwater": 1733,
      "Ġneeds": 1734,
      "Ġgun": 1735,
      "Ġcurrent": 1736,
      "Ġhouse": 1737,
      "ircle": 1738,
      "leg": 1739,
      "aim": 1740,
      "bs": 1741,
      "eal": 1742,
      "Ġyes": 1743,
      "aring": 1744,
      "Ġplaying": 1745,
      "Ã¤": 1746,
      "Ġmil": 1747,
      "ien": 1748,
      "Ġwanted": 1749,
      "Ġfriend": 1750,
      "Ġmen": 1751,
      "Ġpar": 1752,
      "ides": 1753,
      "Ġdri": 1754,
      "Al": 1755,
      "Tr": 1756,
      "ĠWell": 1757,
      "pro": 1758,
      "Ġones": 1759,
      "atever": 1760,
      "\".": 1761,
      "Ġhalf": 1762,
      "Ġmatter": 1763,
      "rew": 1764,
      "idd": 1765,
      "Ġimport": 1766,
      "ĠDon": 1767,
      "Ġansw": 1768,
      "Ġsingle": 1769,
      "Ġassum": 1770,
      "gan": 1771,
      "alk": 1772,
      "ipp": 1773,
      "Ġcalled": 1774,
      "Ġtax": 1775,
      "min": 1776,
      "gy": 1777,
      "reen": 1778,
      "rib": 1779,
      "ages": 1780,
      "Ġsocial": 1781,
      "But": 1782,
      "ised": 1783,
      "fuck": 1784,
      "ument": 1785,
      "aid": 1786,
      "Ġexist": 1787,
      "onestly": 1788,
      "Ġincl": 1789,
      "Ġhold": 1790,
      "Ġpur": 1791,
      "Ġline": 1792,
      "Ġhuman": 1793,
      "fect": 1794,
      "Ġnon": 1795,
      "ode": 1796,
      "ample": 1797,
      "br": 1798,
      "Ġsw": 1799,
      "ape": 1800,
      "ensive": 1801,
      "Ġlow": 1802,
      "orry": 1803,
      "body": 1804,
      "Ġloc": 1805,
      "fe": 1806,
      "umber": 1807,
      "ional": 1808,
      "Ġduring": 1809,
      "memes": 1810,
      "pics": 1811,
      "ently": 1812,
      "aut": 1813,
      "Ġve": 1814,
      "Ġtook": 1815,
      "Ġaff": 1816,
      "vide": 1817,
      "els": 1818,
      "ward": 1819,
      "com": 1820,
      "Ġhaven": 1821,
      "arr": 1822,
      "ĠMaybe": 1823,
      "Ġguys": 1824,
      "Ġinterest": 1825,
      "Ġtot": 1826,
      "Ġoften": 1827,
      "Ġmajor": 1828,
      "Ġcame": 1829,
      "Ġfollow": 1830,
      "ask": 1831,
      "ature": 1832,
      "Ġabsolutely": 1833,
      "iec": 1834,
      "by": 1835,
      "Ġdist": 1836,
      "Ġvi": 1837,
      "Ġpast": 1838,
      "bl": 1839,
      "Ġsitu": 1840,
      "Ġworks": 1841,
      "Ġfriends": 1842,
      "selves": 1843,
      "Ġmem": 1844,
      "itive": 1845,
      "Ġfood": 1846,
      "ba": 1847,
      "Ġpossible": 1848,
      "No": 1849,
      "Ġmyself": 1850,
      "Ġbo": 1851,
      "Ġdie": 1852,
      "Ġcoup": 1853,
      "Ġmar": 1854,
      "lf": 1855,
      "Ġenj": 1856,
      "att": 1857,
      "ery": 1858,
      "zy": 1859,
      "Ġsays": 1860,
      "used": 1861,
      "ched": 1862,
      "Ġnorm": 1863,
      "Ġcompletely": 1864,
      "Ġrather": 1865,
      "Ġdou": 1866,
      "ship": 1867,
      "Ġaccount": 1868,
      "Ġclose": 1869,
      "ron": 1870,
      "ĠBe": 1871,
      "Ġamount": 1872,
      "bo": 1873,
      "iven": 1874,
      "Ġusually": 1875,
      "gram": 1876,
      "my": 1877,
      "unk": 1878,
      "ata": 1879,
      "Ġexactly": 1880,
      "Ġcourse": 1881,
      "Ġthinking": 1882,
      "ecause": 1883,
      "Ã©": 1884,
      "usic": 1885,
      "Ġrac": 1886,
      "Ġcut": 1887,
      "Ġpublic": 1888,
      "ral": 1889,
      "Ġbased": 1890,
      "Ġcomes": 1891,
      "Ġcra": 1892,
      "illion": 1893,
      "unny": 1894,
      "ev": 1895,
      "Ġstat": 1896,
      "Ġeasy": 1897,
      "Ġhours": 1898,
      "Ġfair": 1899,
      "like": 1900,
      "oice": 1901,
      "Ġcreat": 1902,
      "Ġsell": 1903,
      "Ġmonths": 1904,
      "ina": 1905,
      "orts": 1906,
      "Ġwhite": 1907,
      "ows": 1908,
      "Ġtaking": 1909,
      "Ġobv": 1910,
      "iver": 1911,
      "iny": 1912,
      "Ġclaim": 1913,
      "iving": 1914,
      "Ġblack": 1915,
      "book": 1916,
      "use": 1917,
      "Ġok": 1918,
      "Ġlight": 1919,
      "Ġlaw": 1920,
      "cess": 1921,
      "Ġyeah": 1922,
      "People": 1923,
      "Ġwhatever": 1924,
      "ggest": 1925,
      "Ġequ": 1926,
      "ories": 1927,
      "Ġsaw": 1928,
      "ased": 1929,
      "ĠAr": 1930,
      "Ġmass": 1931,
      "Ġsimilar": 1932,
      "Ġweird": 1933,
      "aps": 1934,
      "witter": 1935,
      "Ġadv": 1936,
      "nfl": 1937,
      "ĠOP": 1938,
      "Ġ30": 1939,
      "My": 1940,
      "Ġmention": 1941,
      "for": 1942,
      "Ġconst": 1943,
      "ĠSome": 1944,
      "Ġcouple": 1945,
      "Ġdel": 1946,
      "pir": 1947,
      "Ġissues": 1948,
      "aa": 1949,
      "Ġexample": 1950,
      "Ġparent": 1951,
      "Ġwrit": 1952,
      "Ġmust": 1953,
      "Ġimportant": 1954,
      "Ġfil": 1955,
      "Ġstay": 1956,
      "Ġparty": 1957,
      "Ġcontrol": 1958,
      "Am": 1959,
      "Ġbasically": 1960,
      "Ġnight": 1961,
      "reed": 1962,
      "Ġcol": 1963,
      "Ġespecially": 1964,
      "Ġgoes": 1965,
      "Ġheard": 1966,
      "head": 1967,
      "lo": 1968,
      "uge": 1969,
      "Ġtest": 1970,
      "ĠAt": 1971,
      "ĠLike": 1972,
      "ps": 1973,
      "Ġform": 1974,
      "elt": 1975,
      "bt": 1976,
      "Ġpain": 1977,
      "Ġhappened": 1978,
      "wards": 1979,
      "ches": 1980,
      "Ġfavor": 1981,
      "Ġmult": 1982,
      "work": 1983,
      "Ġenjoy": 1984,
      "Ġcop": 1985,
      "Ġfig": 1986,
      "Ġdirect": 1987,
      "Ġpe": 1988,
      "Ġeng": 1989,
      "Ġvote": 1990,
      "Ġwond": 1991,
      "Ġcharacter": 1992,
      "Ġintern": 1993,
      "erk": 1994,
      "Ġnumber": 1995,
      "urope": 1996,
      "reet": 1997,
      "ama": 1998,
      "Ġtra": 1999,
      "lev": 2000,
      "Ġplayers": 2001,
      "Ġsounds": 2002,
      "Ġexpl": 2003,
      "Ġgirl": 2004,
      "ĠQ": 2005,
      "gs": 2006,
      "Ġmor": 2007,
      "ully": 2008,
      "ator": 2009,
      "Ġactual": 2010,
      "ror": 2011,
      "Ġvers": 2012,
      "uc": 2013,
      "Ġant": 2014,
      "pop": 2015,
      "ĠÐ": 2016,
      "Ġworse": 2017,
      "ER": 2018,
      "Ġquite": 2019,
      "Ġcompany": 2020,
      "Ġtold": 2021,
      "Ġben": 2022,
      "rain": 2023,
      "Ġmis": 2024,
      "Ġstupid": 2025,
      "That": 2026,
      "ĠðŁĺ": 2027,
      "gress": 2028,
      "nn": 2029,
      "aper": 2030,
      "Ġthemselves": 2031,
      "agine": 2032,
      "conom": 2033,
      "Ġer": 2034,
      "Ġproper": 2035,
      "Ġperfect": 2036,
      "roll": 2037,
      "Ġrepl": 2038,
      "Ġbusiness": 2039,
      "Ġvie": 2040,
      "hy": 2041,
      "ada": 2042,
      "Ġorig": 2043,
      "reme": 2044,
      "gaming": 2045,
      "oid": 2046,
      "ivers": 2047,
      "aking": 2048,
      "no": 2049,
      "aces": 2050,
      "Ġtried": 2051,
      "ries": 2052,
      "Ġbull": 2053,
      "fer": 2054,
      "Ġstrong": 2055,
      "Ġcult": 2056,
      "Ġface": 2057,
      "Ġprev": 2058,
      "AT": 2059,
      "Ġelect": 2060,
      "ster": 2061,
      "Ġmess": 2062,
      "ones": 2063,
      "velop": 2064,
      "ĠBl": 2065,
      "Ġcontin": 2066,
      "ĠEvery": 2067,
      "Ġill": 2068,
      "gle": 2069,
      "ĠZ": 2070,
      "Ġcoming": 2071,
      "Ġhig": 2072,
      "nba": 2073,
      "oint": 2074,
      "Ġlink": 2075,
      "Ġtoday": 2076,
      "Ġself": 2077,
      "ploy": 2078,
      "Ġconc": 2079,
      "ively": 2080,
      "ĠGod": 2081,
      "rel": 2082,
      "AA": 2083,
      "icle": 2084,
      "Ġlater": 2085,
      "mm": 2086,
      "Of": 2087,
      "IN": 2088,
      "ildly": 2089,
      "now": 2090,
      "Ġseason": 2091,
      "Ġap": 2092,
      "ender": 2093,
      "Ġland": 2094,
      "Ġleave": 2095,
      "Ġmarket": 2096,
      "asy": 2097,
      "alm": 2098,
      "fully": 2099,
      "ĠPro": 2100,
      "oday": 2101,
      "ĠGood": 2102,
      "ED": 2103,
      "Ġsituation": 2104,
      "Ġluck": 2105,
      "ection": 2106,
      "ta": 2107,
      "ains": 2108,
      "Ġcause": 2109,
      "atic": 2110,
      "Ġfall": 2111,
      "ha": 2112,
      "to": 2113,
      "Ġdeath": 2114,
      "ĠThank": 2115,
      "Ġmovie": 2116,
      "Ġhear": 2117,
      "ĠPeople": 2118,
      "Ġnec": 2119,
      "Ġey": 2120,
      "Ġquick": 2121,
      "ium": 2122,
      "ify": 2123,
      "Ġshort": 2124,
      "Ġtreat": 2125,
      "CF": 2126,
      "ton": 2127,
      "Ġfail": 2128,
      "Ġpot": 2129,
      "oring": 2130,
      "rible": 2131,
      "Ġfan": 2132,
      "ege": 2133,
      "Ġorder": 2134,
      "ĠOn": 2135,
      "ural": 2136,
      "mov": 2137,
      "Ġpull": 2138,
      "ĠThen": 2139,
      "more": 2140,
      "ĠRuss": 2141,
      "Ġanswer": 2142,
      "utes": 2143,
      "Ġlarge": 2144,
      "ler": 2145,
      "idence": 2146,
      "sp": 2147,
      "Ġ**": 2148,
      "Ġid": 2149,
      "ĠSp": 2150,
      "Ġcent": 2151,
      "ource": 2152,
      "Ġfix": 2153,
      "Ġfire": 2154,
      "Ġcorrect": 2155,
      "Ġhappy": 2156,
      "Ġdesign": 2157,
      "So": 2158,
      "cing": 2159,
      "Ġtoget": 2160,
      "Ġlim": 2161,
      "Ġtogether": 2162,
      "empt": 2163,
      "Ġstra": 2164,
      "attle": 2165,
      "AR": 2166,
      "agic": 2167,
      "ulation": 2168,
      "Ġhor": 2169,
      "Ġsuck": 2170,
      "ĠBecause": 2171,
      "verage": 2172,
      "Ġsal": 2173,
      "arth": 2174,
      "outh": 2175,
      "Ġhistory": 2176,
      "Ġhuge": 2177,
      "ĠTH": 2178,
      "ior": 2179,
      "azing": 2180,
      "ison": 2181,
      "Ġcouldn": 2182,
      "ĠPl": 2183,
      "ĠEx": 2184,
      "We": 2185,
      "Ġign": 2186,
      "ills": 2187,
      "de": 2188,
      "What": 2189,
      "ases": 2190,
      "ĠX": 2191,
      "Ġbring": 2192,
      "Ġcamp": 2193,
      "Ġhell": 2194,
      "Ġwants": 2195,
      "Ġinform": 2196,
      "Ad": 2197,
      "Ġsort": 2198,
      "Ġdue": 2199,
      "Ġdevelop": 2200,
      "ĠEven": 2201,
      "Ġpartic": 2202,
      "ĠChrist": 2203,
      "amn": 2204,
      "ĠAmerican": 2205,
      "funny": 2206,
      "Twitter": 2207,
      "Ġinvest": 2208,
      "Ġclear": 2209,
      "reddit": 2210,
      "ibly": 2211,
      "Ġsoci": 2212,
      "Political": 2213,
      "hor": 2214,
      "cons": 2215,
      "ems": 2216,
      "Ġgeneral": 2217,
      "gin": 2218,
      "ommend": 2219,
      "mon": 2220,
      "iron": 2221,
      "ĠLook": 2222,
      "Ġlost": 2223,
      "ĠOne": 2224,
      "ĠYour": 2225,
      "Ġoutside": 2226,
      "rael": 2227,
      "ided": 2228,
      "oe": 2229,
      "Ġprice": 2230,
      "Ġhy": 2231,
      "today": 2232,
      "Ġdude": 2233,
      "Ġgiven": 2234,
      "Ġdifference": 2235,
      "Ġexplain": 2236,
      "CFB": 2237,
      "imals": 2238,
      "Ġtrain": 2239,
      "Ġrid": 2240,
      "antly": 2241,
      "ĠRe": 2242,
      "Ġroom": 2243,
      "Ġbar": 2244,
      "Ġbody": 2245,
      "Ġ2012": 2246,
      "Ġincre": 2247,
      "Ġca": 2248,
      "hip": 2249,
      "ero": 2250,
      "Ġsuggest": 2251,
      "omes": 2252,
      "IT": 2253,
      "Ġcommon": 2254,
      "iple": 2255,
      "Ġfore": 2256,
      "oh": 2257,
      "urd": 2258,
      "AS": 2259,
      "sy": 2260,
      "ruct": 2261,
      "ilearned": 2262,
      "todayilearned": 2263,
      "Ġbecome": 2264,
      "Ġque": 2265,
      "Ġgrow": 2266,
      "Ġfigure": 2267,
      "Ġchance": 2268,
      "Memes": 2269,
      "que": 2270,
      "Ġsent": 2271,
      "Ġplayed": 2272,
      "urs": 2273,
      "Edit": 2274,
      "Ġele": 2275,
      "mit": 2276,
      "OT": 2277,
      "Ġnormal": 2278,
      "ault": 2279,
      "âł": 2280,
      "ped": 2281,
      "Ġevent": 2282,
      "Pro": 2283,
      "Ġscen": 2284,
      "ccess": 2285,
      "ĠĊĊ": 2286,
      "andom": 2287,
      "Ġarea": 2288,
      "Ġgod": 2289,
      "uture": 2290,
      "Ġrunning": 2291,
      "ĠTo": 2292,
      "ĠDid": 2293,
      "Ġlearn": 2294,
      "raft": 2295,
      "iece": 2296,
      "Ġtakes": 2297,
      "ĠRep": 2298,
      "Also": 2299,
      "Ġinteresting": 2300,
      "Ġep": 2301,
      "Ġdead": 2302,
      "Ġopinion": 2303,
      "play": 2304,
      "Ġprocess": 2305,
      "Ġaccept": 2306,
      "Ġopt": 2307,
      "Ġresult": 2308,
      "iden": 2309,
      "iet": 2310,
      "Ġcrit": 2311,
      "iddle": 2312,
      "Ġrecommend": 2313,
      "Ġair": 2314,
      "imate": 2315,
      "key": 2316,
      "Ġshoot": 2317,
      "Ġviol": 2318,
      "Ġris": 2319,
      "Ġdamage": 2320,
      "esome": 2321,
      "view": 2322,
      "ades": 2323,
      "Ġeconom": 2324,
      "Ġchildren": 2325,
      "Ġliving": 2326,
      "Ġvis": 2327,
      "Ġwish": 2328,
      "Ġsurpr": 2329,
      "ounds": 2330,
      "Ġtype": 2331,
      "Ġinclud": 2332,
      "ĠAre": 2333,
      "Ġattack": 2334,
      "Ġplayer": 2335,
      "anger": 2336,
      "Ġsometimes": 2337,
      "het": 2338,
      "Ġearly": 2339,
      "antasy": 2340,
      "ished": 2341,
      "ift": 2342,
      "Ġpoor": 2343,
      "mildly": 2344,
      "Ġvar": 2345,
      "Ġrelation": 2346,
      "ĠAn": 2347,
      "ming": 2348,
      "ai": 2349,
      "ified": 2350,
      "ube": 2351,
      "Ð°": 2352,
      "Ġhur": 2353,
      "leep": 2354,
      "omb": 2355,
      "Ġdont": 2356,
      "AN": 2357,
      "ĠIm": 2358,
      "Ġfront": 2359,
      "Ġpract": 2360,
      "Ġprop": 2361,
      "Ġmedia": 2362,
      "text": 2363,
      "Ġthree": 2364,
      "Ġ.": 2365,
      "asc": 2366,
      "off": 2367,
      "ĠAny": 2368,
      "Ġpolitical": 2369,
      "Be": 2370,
      "Ġment": 2371,
      "Ġru": 2372,
      "Ġparents": 2373,
      "Ġpict": 2374,
      "Ġball": 2375,
      "AH": 2376,
      "Ġhappens": 2377,
      "000": 2378,
      "ĠNow": 2379,
      "Ġeat": 2380,
      "eng": 2381,
      "bu": 2382,
      "echnology": 2383,
      "enn": 2384,
      "raw": 2385,
      "movies": 2386,
      "Ġseeing": 2387,
      "Ġfoc": 2388,
      "augh": 2389,
      "eral": 2390,
      "Ġcity": 2391,
      "row": 2392,
      "ung": 2393,
      "Ġcum": 2394,
      "Ġexc": 2395,
      "istic": 2396,
      "Ġest": 2397,
      "Ġfund": 2398,
      "Ġhot": 2399,
      "Ġhigher": 2400,
      "Ġextreme": 2401,
      "Ġshot": 2402,
      "Ġworked": 2403,
      "ands": 2404,
      "Ġunless": 2405,
      "ĠCl": 2406,
      "Ġlonger": 2407,
      "ried": 2408,
      "Ġamazing": 2409,
      "Ġdesc": 2410,
      "Ġlisten": 2411,
      "ĠFuck": 2412,
      "Ġtyp": 2413,
      "Ġspace": 2414,
      "oud": 2415,
      "Ġbenef": 2416,
      "Ġproduct": 2417,
      "ky": 2418,
      "Ġbehind": 2419,
      "Ġimm": 2420,
      "witch": 2421,
      "PeopleTwitter": 2422,
      "shole": 2423,
      "arl": 2424,
      "Ġ50": 2425,
      "Ġpat": 2426,
      "Ġwoman": 2427,
      "Ġvalue": 2428,
      "Ġconsider": 2429,
      "Ġfuture": 2430,
      "oose": 2431,
      "ony": 2432,
      "what": 2433,
      "ork": 2434,
      "arc": 2435,
      "Ġpriv": 2436,
      "wise": 2437,
      "Ġcard": 2438,
      "Bl": 2439,
      "Ġneeded": 2440,
      "Ġrul": 2441,
      "por": 2442,
      "Ġargument": 2443,
      "uper": 2444,
      "legends": 2445,
      "Ġminutes": 2446,
      "piracy": 2447,
      "Ġfeels": 2448,
      "dy": 2449,
      "Ġlab": 2450,
      "go": 2451,
      "Ġthread": 2452,
      "Ġdumb": 2453,
      "Ġneg": 2454,
      "Ġprom": 2455,
      "Ġdrive": 2456,
      "Ġrelig": 2457,
      "Ġsimply": 2458,
      "jerk": 2459,
      "asons": 2460,
      "aged": 2461,
      "ivid": 2462,
      "Ġshouldn": 2463,
      "Ġpaid": 2464,
      "ware": 2465,
      "how": 2466,
      "lim": 2467,
      "Ġdog": 2468,
      "He": 2469,
      "Ġreading": 2470,
      "Ġknew": 2471,
      "Ġweap": 2472,
      "ij": 2473,
      "uk": 2474,
      "Ġfavorite": 2475,
      "akes": 2476,
      "cience": 2477,
      "Ġcomments": 2478,
      "Ġstraight": 2479,
      "Ġhonestly": 2480,
      "oth": 2481,
      "ucks": 2482,
      "Ġkinda": 2483,
      "ootball": 2484,
      "ails": 2485,
      "ĠMost": 2486,
      "yle": 2487,
      "Ġnews": 2488,
      "Ġimagine": 2489,
      "Ġspecific": 2490,
      "Ġextra": 2491,
      "Ġemploy": 2492,
      "iam": 2493,
      "gen": 2494,
      "Ġweeks": 2495,
      "Ġpoints": 2496,
      "ĠSe": 2497,
      "Ġview": 2498,
      "ances": 2499,
      "ears": 2500,
      "OU": 2501,
      "Ġsoon": 2502,
      "ĠAm": 2503,
      "iberal": 2504,
      "LL": 2505,
      "Ġfit": 2506,
      "Ġfunny": 2507,
      "Ġfelt": 2508,
      "emocr": 2509,
      "Ġbab": 2510,
      "Ġwonder": 2511,
      "Ġnear": 2512,
      "Ġcrazy": 2513,
      "Ġphone": 2514,
      "Ġsupposed": 2515,
