{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|url|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|url|>": 1,
      "\u0000": 2,
      "\u0001": 3,
      "\u0002": 4,
      "\u0003": 5,
      "\u0004": 6,
      "\u0005": 7,
      "\u0006": 8,
      "\u0007": 9,
      "\b": 10,
      "\t": 11,
      "\n": 12,
      "\u000b": 13,
      "\f": 14,
      "\r": 15,
      "\u000e": 16,
      "\u000f": 17,
      "\u0010": 18,
      "\u0011": 19,
      "\u0012": 20,
      "\u0013": 21,
      "\u0014": 22,
      "\u0015": 23,
      "\u0016": 24,
      "\u0017": 25,
      "\u0018": 26,
      "\u0019": 27,
      "\u001a": 28,
      "\u001b": 29,
      "\u001c": 30,
      "\u001d": 31,
      "\u001e": 32,
      "\u001f": 33,
      " ": 34,
      "!": 35,
      "\"": 36,
      "#": 37,
      "$": 38,
      "%": 39,
      "&": 40,
      "'": 41,
      "(": 42,
      ")": 43,
      "*": 44,
      "+": 45,
      ",": 46,
      "-": 47,
      ".": 48,
      "/": 49,
      "0": 50,
      "1": 51,
      "2": 52,
      "3": 53,
      "4": 54,
      "5": 55,
      "6": 56,
      "7": 57,
      "8": 58,
      "9": 59,
      ":": 60,
      ";": 61,
      "<": 62,
      "=": 63,
      ">": 64,
      "?": 65,
      "@": 66,
      "A": 67,
      "B": 68,
      "C": 69,
      "D": 70,
      "E": 71,
      "F": 72,
      "G": 73,
      "H": 74,
      "I": 75,
      "J": 76,
      "K": 77,
      "L": 78,
      "M": 79,
      "N": 80,
      "O": 81,
      "P": 82,
      "Q": 83,
      "R": 84,
      "S": 85,
      "T": 86,
      "U": 87,
      "V": 88,
      "W": 89,
      "X": 90,
      "Y": 91,
      "Z": 92,
      "[": 93,
      "\\": 94,
      "]": 95,
      "^": 96,
      "_": 97,
      "`": 98,
      "a": 99,
      "b": 100,
      "c": 101,
      "d": 102,
      "e": 103,
      "f": 104,
      "g": 105,
      "h": 106,
      "i": 107,
      "j": 108,
      "k": 109,
      "l": 110,
      "m": 111,
      "n": 112,
      "o": 113,
      "p": 114,
      "q": 115,
      "r": 116,
      "s": 117,
      "t": 118,
      "u": 119,
      "v": 120,
      "w": 121,
      "x": 122,
      "y": 123,
      "z": 124,
      "{": 125,
      "|": 126,
      "}": 127,
      "~": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      " ": 162,
      "¡": 163,
      "¢": 164,
      "£": 165,
      "¤": 166,
      "¥": 167,
      "¦": 168,
      "§": 169,
      "¨": 170,
      "©": 171,
      "ª": 172,
      "«": 173,
      "¬": 174,
      "­": 175,
      "®": 176,
      "¯": 177,
      "°": 178,
      "±": 179,
      "²": 180,
      "³": 181,
      "´": 182,
      "µ": 183,
      "¶": 184,
      "·": 185,
      "¸": 186,
      "¹": 187,
      "º": 188,
      "»": 189,
      "¼": 190,
      "½": 191,
      "¾": 192,
      "¿": 193,
      "À": 194,
      "Á": 195,
      "Â": 196,
      "Ã": 197,
      "Ä": 198,
      "Å": 199,
      "Æ": 200,
      "Ç": 201,
      "È": 202,
      "É": 203,
      "Ê": 204,
      "Ë": 205,
      "Ì": 206,
      "Í": 207,
      "Î": 208,
      "Ï": 209,
      "Ð": 210,
      "Ñ": 211,
      "Ò": 212,
      "Ó": 213,
      "Ô": 214,
      "Õ": 215,
      "Ö": 216,
      "×": 217,
      "Ø": 218,
      "Ù": 219,
      "Ú": 220,
      "Û": 221,
      "Ü": 222,
      "Ý": 223,
      "Þ": 224,
      "ß": 225,
      "à": 226,
      "á": 227,
      "â": 228,
      "ã": 229,
      "ä": 230,
      "å": 231,
      "æ": 232,
      "ç": 233,
      "è": 234,
      "é": 235,
      "ê": 236,
      "ë": 237,
      "ì": 238,
      "í": 239,
      "î": 240,
      "ï": 241,
      "ð": 242,
      "ñ": 243,
      "ò": 244,
      "ó": 245,
      "ô": 246,
      "õ": 247,
      "ö": 248,
      "÷": 249,
      "ø": 250,
      "ù": 251,
      "ú": 252,
      "û": 253,
      "ü": 254,
      "ý": 255,
      "þ": 256,
      "ÿ": 257,
      "ā": 258,
      "Ă": 259,
      "ą": 260,
      "Ĉ": 261,
      "ĉ": 262,
      "Ċ": 263,
      "ċ": 264,
      "č": 265,
      "Ď": 266,
      "ď": 267,
      "Đ": 268,
      "đ": 269,
      "ē": 270,
      "Ĕ": 271,
      "Ė": 272,
      "Ę": 273,
      "ę": 274,
      "Ĝ": 275,
      "ĝ": 276,
      "ğ": 277,
      "Ġ": 278,
      "ġ": 279,
      "Ģ": 280,
      "ģ": 281,
      "Ĥ": 282,
      "ĥ": 283,
      "Ħ": 284,
      "ħ": 285,
      "Ĩ": 286,
      "ĩ": 287,
      "Ī": 288,
      "ī": 289,
      "Ĭ": 290,
      "ĭ": 291,
      "Į": 292,
      "į": 293,
      "İ": 294,
      "ı": 295,
      "Ĳ": 296,
      "ĳ": 297,
      "Ĵ": 298,
      "ĵ": 299,
      "Ķ": 300,
      "ķ": 301,
      "ĸ": 302,
      "Ĺ": 303,
      "ĺ": 304,
      "Ļ": 305,
      "ļ": 306,
      "Ľ": 307,
      "ľ": 308,
      "Ŀ": 309,
      "ŀ": 310,
      "Ł": 311,
      "ł": 312,
      "Ń": 313,
      "Ġt": 314,
      "Ġa": 315,
      "he": 316,
      "in": 317,
      "re": 318,
      "Ġs": 319,
      "on": 320,
      "Ġw": 321,
      "Ġthe": 322,
      "ou": 323,
      "er": 324,
      "it": 325,
      "at": 326,
      "Ġb": 327,
      "Ġ2": 328,
      "ing": 329,
      "is": 330,
      "Ġc": 331,
      "or": 332,
      "an": 333,
      "Ġm": 334,
      "en": 335,
      "Ġ20": 336,
      "Ġp": 337,
      "Ġf": 338,
      "Ġ-": 339,
      "es": 340,
      "Ġth": 341,
      "Ġd": 342,
      "Ġto": 343,
      "ĠI": 344,
      "Ġan": 345,
      "ll": 346,
      "Ġo": 347,
      "Ġh": 348,
      "ed": 349,
      "Ġl": 350,
      "ar": 351,
      "as": 352,
      "Ġy": 353,
      "Ġg": 354,
      "Ġ202": 355,
      "Ġand": 356,
      "ic": 357,
      "Ġin": 358,
      "le": 359,
      "om": 360,
      "Ġn": 361,
      "Ġof": 362,
      "Ġyou": 363,
      "ot": 364,
      "st": 365,
      "al": 366,
      "ve": 367,
      "Ġbe": 368,
      "Ġ1": 369,
      "Ġis": 370,
      "Ġit": 371,
      "Ġe": 372,
      "Ġthat": 373,
      "ow": 374,
      "et": 375,
      "Ġre": 376,
      "ion": 377,
      "ly": 378,
      "ay": 379,
      "id": 380,
      "ut": 381,
      "Ġon": 382,
      "se": 383,
      "ld": 384,
      "ĠT": 385,
      "ac": 386,
      "Ġ0": 387,
      "âĢ": 388,
      "ad": 389,
      "ent": 390,
      "ke": 391,
      "am": 392,
      "ver": 393,
      "Ġ201": 394,
      "Ġu": 395,
      "Ġfor": 396,
      "im": 397,
      "all": 398,
      "ig": 399,
      "ro": 400,
      "Ġwh": 401,
      "Ġst": 402,
      "Ġhe": 403,
      "âĢĻ": 404,
      "Ġha": 405,
      "if": 406,
      "out": 407,
      "ol": 408,
      "'s": 409,
      "op": 410,
      "ur": 411,
      "ir": 412,
      "ith": 413,
      "ec": 414,
      "'t": 415,
      "ould": 416,
      "Ġwith": 417,
      "Ġare": 418,
      "ĠA": 419,
      "Ġwe": 420,
      "Ġnot": 421,
      "Ġ2024": 422,
      "oo": 423,
      "Ġr": 424,
      "ĠS": 425,
      "ust": 426,
      "Ġdo": 427,
      "ill": 428,
      "Ġj": 429,
      "ally": 430,
      "Ġas": 431,
      "Ġhave": 432,
      "Ġwas": 433,
      "ch": 434,
      "ter": 435,
      "Ġli": 436,
      "ce": 437,
      "Ġbut": 438,
      "nd": 439,
      "Ġthey": 440,
      "Ġmo": 441,
      "ht": 442,
      "Ġthis": 443,
      "em": 444,
      "her": 445,
      "ĠW": 446,
      "ome": 447,
      "Ġsh": 448,
      "ĠThe": 449,
      "..": 450,
      "il": 451,
      "Ġk": 452,
      "ant": 453,
      "ag": 454,
      "ers": 455,
      "Ġor": 456,
      "un": 457,
      "Ġab": 458,
      "01": 459,
      "Ġlike": 460,
      "Ġse": 461,
      "Ġcan": 462,
      "um": 463,
      "Ġne": 464,
      "est": 465,
      "pp": 466,
      "Ġme": 467,
      "Ġat": 468,
      "ĠB": 469,
      "10": 470,
      "Ġso": 471,
      "ate": 472,
      "Ġjust": 473,
      "th": 474,
      "ct": 475,
      "12": 476,
      "Ġsu": 477,
      "ation": 478,
      "ĠM": 479,
      "and": 480,
      "ul": 481,
      "11": 482,
      "ĠC": 483,
      "ĠH": 484,
      "Ġcon": 485,
      "us": 486,
      "one": 487,
      "ight": 488,
      "ist": 489,
      "02": 490,
      "ain": 491,
      "Ġmy": 492,
      "Ġfr": 493,
      "08": 494,
      "ab": 495,
      "Ġtr": 496,
      "09": 497,
      "Ġyour": 498,
      "nt": 499,
      "ess": 500,
      "Ġcom": 501,
      "07": 502,
      "Ġex": 503,
      "03": 504,
      "king": 505,
      "ive": 506,
      "Ġv": 507,
      "06": 508,
      "eop": 509,
      "05": 510,
      "end": 511,
      "Ġal": 512,
      "04": 513,
      "eople": 514,
      "Ġ2023": 515,
      "Ġpro": 516,
      "Ġget": 517,
      "Ġgo": 518,
      "ĠĊ": 519,
      "Ġde": 520,
      "ĠY": 521,
      "Ġwor": 522,
      "Ġwould": 523,
      "ĠD": 524,
      "Ġif": 525,
      "Ġall": 526,
      "ame": 527,
      "oug": 528,
      "os": 529,
      "ĠN": 530,
      "ĠTh": 531,
      "Ġwhe": 532,
      "el": 533,
      "au": 534,
      "ks": 535,
      "qu": 536,
      "Ġch": 537,
      "ĠP": 538,
      "very": 539,
      "Ġpeople": 540,
      "Ġout": 541,
      "Ġdon": 542,
      "Ġ2022": 543,
      "Ġpl": 544,
      "ap": 545,
      "Ġabout": 546,
      "ard": 547,
      "ĠIt": 548,
      "art": 549,
      "Ġup": 550,
      "Ġle": 551,
      "Ġsome": 552,
      "Ġma": 553,
      "ink": 554,
      "Ġfrom": 555,
      "ie": 556,
      "Ġany": 557,
      "Ġwhat": 558,
      "ort": 559,
      "our": 560,
      "ies": 561,
      "ck": 562,
      "Ġ(": 563,
      "ood": 564,
      "ven": 565,
      "ity": 566,
      "Ġmore": 567,
      "ĠG": 568,
      "ide": 569,
      "ast": 570,
      "ect": 571,
      "are": 572,
      "ind": 573,
      "ack": 574,
      "Ġ\"": 575,
      "Ġthem": 576,
      "Ġone": 577,
      "ĠO": 578,
      "ause": 579,
      "Ġ2020": 580,
      "ĠL": 581,
      "Ġ2021": 582,
      "ere": 583,
      "ĠR": 584,
      "Ġsp": 585,
      "Ġpo": 586,
      "Ġthere": 587,
      "ment": 588,
      "Ġkn": 589,
      "res": 590,
      "ĠF": 591,
      "ri": 592,
      "Ġbec": 593,
      "Ġthink": 594,
      "ough": 595,
      "Ġwill": 596,
      "Ġwho": 597,
      "ime": 598,
      "ge": 599,
      "ther": 600,
      "Ġtheir": 601,
      "act": 602,
      "ong": 603,
      "Ġhas": 604,
      "so": 605,
      "ear": 606,
      "ĠE": 607,
      "ice": 608,
      "ue": 609,
      "ore": 610,
      "Ġno": 611,
      "ine": 612,
      "ĠĠ": 613,
      "dit": 614,
      "ep": 615,
      "ans": 616,
      "Ġby": 617,
      "Ġknow": 618,
      "ff": 619,
      "ous": 620,
      "Ġint": 621,
      "Ġwhen": 622,
      "hing": 623,
      "Ġthan": 624,
      "ound": 625,
      "ew": 626,
      "od": 627,
      "Ġ2018": 628,
      "Ġbecause": 629,
      "Ġ2019": 630,
      "ip": 631,
      "Ġus": 632,
      "ra": 633,
      "<|": 634,
      "|>": 635,
      "Ġar": 636,
      "ite": 637,
      "url": 638,
      "Ġdid": 639,
      "As": 640,
      "ĠYou": 641,
      "int": 642,
      "Ġlo": 643,
      "'m": 644,
      "ics": 645,
      "Ġag": 646,
      "iv": 647,
      "Ġhow": 648,
      "Ġother": 649,
      "pt": 650,
      "Ġsay": 651,
      "ble": 652,
      "Ġ19": 653,
      "Ġwant": 654,
      "pl": 655,
      "00": 656,
      "Ġdoes": 657,
      "ure": 658,
      "ell": 659,
      "Ġtime": 660,
      "Ġen": 661,
      "'re": 662,
      "Ġ18": 663,
      "Ġthing": 664,
      "ud": 665,
      "Ġta": 666,
      "ions": 667,
      "Ġ2017": 668,
      "Ġact": 669,
      "ire": 670,
      "Ġ17": 671,
      "ry": 672,
      "Ġ16": 673,
      "Ġun": 674,
      "Ġ15": 675,
      "ich": 676,
      "Ġpre": 677,
      "Ġcl": 678,
      "Ġim": 679,
      "ass": 680,
      "Ask": 681,
      "Ġevery": 682,
      "Ġsa": 683,
      "...": 684,
      "iz": 685,
      "Ġhad": 686,
      "Ġman": 687,
      "ĠJ": 688,
      "age": 689,
      "30": 690,
      "Ġco": 691,
      "Ġhis": 692,
      "ose": 693,
      "Ġ2025": 694,
      "Ġ21": 695,
      "Ġqu": 696,
      "20": 697,
      "gt": 698,
      "Ġgood": 699,
      "Ġreally": 700,
      "ons": 701,
      "Ġeven": 702,
      "olit": 703,
      "Ġonly": 704,
      "per": 705,
      "Ġyear": 706,
      "ting": 707,
      "Ġwere": 708,
      "15": 709,
      "uch": 710,
      "Ġ22": 711,
      "Ġ2016": 712,
      "ĠWh": 713,
      "19": 714,
      "own": 715,
      "ber": 716,
      "Ġneed": 717,
      "Ġsee": 718,
      "ĠU": 719,
      "Ġad": 720,
      "Ġplay": 721,
      "Ġthen": 722,
      "Ġcomp": 723,
      "ace": 724,
      "ile": 725,
      "25": 726,
      "13": 727,
      "Ġway": 728,
      "14": 729,
      "Ġoff": 730,
      "Ġ23": 731,
      "Ġfu": 732,
      "way": 733,
      "Ġloo": 734,
      "16": 735,
      "ty": 736,
      "able": 737,
      "18": 738,
      "Ġover": 739,
      "22": 740,
      "reat": 741,
      "Ġ14": 742,
      "24": 743,
      "17": 744,
      "28": 745,
      "23": 746,
      "Ġpr": 747,
      "27": 748,
      "21": 749,
      "Ġbeen": 750,
      "26": 751,
      "Ġcould": 752,
      "ial": 753,
      "Ġ00": 754,
      "oc": 755,
      "Ġ01": 756,
      "Ġmuch": 757,
      "Ġbet": 758,
      "ub": 759,
      "ick": 760,
      "Ġgu": 761,
      "Ġshould": 762,
      "Ġ02": 763,
      "ia": 764,
      "The": 765,
      "Ġtoo": 766,
      "29": 767,
      "Ġmake": 768,
      "Ġbeing": 769,
      "ĠIf": 770,
      "ually": 771,
      "ical": 772,
      "ak": 773,
      "Ġhim": 774,
      "ount": 775,
      "omet": 776,
      "Ġright": 777,
      "ree": 778,
      "ĠThat": 779,
      "og": 780,
      "ase": 781,
      "Ġ03": 782,
      "Ġfe": 783,
      "cc": 784,
      "ah": 785,
      "eddit": 786,
      "Ġam": 787,
      "Ġdis": 788,
      "Ġsc": 789,
      "ence": 790,
      "Ġgr": 791,
      "Ġbu": 792,
      "Ġalso": 793,
      "ving": 794,
      "ance": 795,
      "ens": 796,
      "Ġwork": 797,
      "Ġnow": 798,
      "Ġ13": 799,
      "ild": 800,
      "ious": 801,
      "te": 802,
      "Ġpart": 803,
      "ult": 804,
      "](": 805,
      "Ġstill": 806,
      "Ġgoing": 807,
      "ang": 808,
      "ade": 809,
      "Ġsomet": 810,
      "Ġinto": 811,
      "Ġher": 812,
      "thing": 813,
      "Ġgot": 814,
      "Ġshe": 815,
      "sel": 816,
      "iff": 817,
      "nder": 818,
      "Ġbl": 819,
      "Ġback": 820,
      "ob": 821,
      "Reddit": 822,
      "Ġ*": 823,
      "Ġ04": 824,
      "ated": 825,
      "sp": 826,
      "|>)": 827,
      "Ġmost": 828,
      "](<|": 829,
      "ĠThis": 830,
      "ĠThey": 831,
      "Ġwhich": 832,
      "erson": 833,
      "Ġcont": 834,
      "orm": 835,
      "ign": 836,
      "sh": 837,
      "'ve": 838,
      "31": 839,
      "AskReddit": 840,
      "ost": 841,
      "Ġpoint": 842,
      "be": 843,
      "ying": 844,
      "ĠHe": 845,
      "ond": 846,
      "av": 847,
      "Ġvery": 848,
      "ump": 849,
      "Ġsame": 850,
      "ian": 851,
      "ism": 852,
      "Ġdiff": 853,
      "Ġ12": 854,
      "Ġlot": 855,
      "ĠâĢ": 856,
      "red": 857,
      "amp": 858,
      "wn": 859,
      "ðŁ": 860,
      "Ġbr": 861,
      "Ġsomething": 862,
      "Ġdoesn": 863,
      "erv": 864,
      "irst": 865,
      "ĠK": 866,
      "vel": 867,
      "olitics": 868,
      "ord": 869,
      "ru": 870,
      "fter": 871,
      "Ġunder": 872,
      "ress": 873,
      "Ġdown": 874,
      "Ġi": 875,
      "Ġgame": 876,
      "Ġwhere": 877,
      "Ġper": 878,
      "ish": 879,
      "Ġday": 880,
      "ory": 881,
      "Ġfeel": 882,
      "ife": 883,
      "Ġ[": 884,
      "ft": 885,
      "Ġ05": 886,
      "Ġhapp": 887,
      "Ġte": 888,
      "Ġhere": 889,
      "Ġ&": 890,
      "Ġ2015": 891,
      "ary": 892,
      "Ġinc": 893,
      "Ġdef": 894,
      "Ġthose": 895,
      "ought": 896,
      "Ġ10": 897,
      "âĢĿ": 898,
      "ĠBut": 899,
      "Ġapp": 900,
      "mer": 901,
      "Ġlit": 902,
      "Ġwhy": 903,
      "kes": 904,
      "Ġuse": 905,
      "Ġnever": 906,
      "Ġbetter": 907,
      "Ġ3": 908,
      "Ġro": 909,
      "ail": 910,
      "ĠAnd": 911,
      "Ġyears": 912,
      "ically": 913,
      "ne": 914,
      "Ġwell": 915,
      "ably": 916,
      "ach": 917,
      "Ġagain": 918,
      "fore": 919,
      "Ġdidn": 920,
      "oy": 921,
      "Ġperson": 922,
      "aw": 923,
      "Ġfirst": 924,
      "Ġreal": 925,
      "ual": 926,
      "ative": 927,
      "lic": 928,
      "up": 929,
      "Ġdiffere": 930,
      "ason": 931,
      "other": 932,
      "Ġnew": 933,
      "ĠâĢľ": 934,
      "Ġactually": 935,
      "read": 936,
      "Ġsaid": 937,
      "Ġwr": 938,
      "Ġafter": 939,
      "Ġthr": 940,
      "Ġke": 941,
      "Ġthings": 942,
      "Ġcr": 943,
      "tle": 944,
      "ark": 945,
      "Ġdec": 946,
      "Ġcons": 947,
      "ating": 948,
      "self": 949,
      "Ġtake": 950,
      "Ġsure": 951,
      "Ġtw": 952,
      "Ġthese": 953,
      "Ġrec": 954,
      "Ġmay": 955,
      "Ġimp": 956,
      "xt": 957,
      "igh": 958,
      "politics": 959,
      "Ġstart": 960,
      "Ġsomeone": 961,
      "Ġpost": 962,
      "ning": 963,
      "Ġpret": 964,
      "50": 965,
      "atch": 966,
      "Ġown": 967,
      "ĠSo": 968,
      "Ġsupp": 969,
      "ews": 970,
      "Ġbel": 971,
      "ower": 972,
      "ny": 973,
      "Ġshit": 974,
      "Ġmean": 975,
      "Ġ06": 976,
      "li": 977,
      "Ġlook": 978,
      "Ġisn": 979,
      "uck": 980,
      "ath": 981,
      "ways": 982,
      "Ġbefore": 983,
      "**": 984,
      "ors": 985,
      "Ġsub": 986,
      "Ġour": 987,
      "ĠWhat": 988,
      "Ġbad": 989,
      "Ġguy": 990,
      "Ġlong": 991,
      "Ġrem": 992,
      "Ġ11": 993,
      "Ġche": 994,
      "vers": 995,
      "the": 996,
      "che": 997,
      "ĠV": 998,
      "Ġmany": 999,
      "Ġthough": 1000,
      "oss": 1001,
      "ool": 1002,
      "ict": 1003,
      "iss": 1004,
      "Ġ4": 1005,
      "Ġbot": 1006,
      "bably": 1007,
      "Ġfl": 1008,
      "Ġcall": 1009,
      "ily": 1010,
      "lp": 1011,
      "Ġacc": 1012,
      "Ġsm": 1013,
      "'d": 1014,
      "ible": 1015,
      "als": 1016,
      "Ġpretty": 1017,
      "Ġgen": 1018,
      "'ll": 1019,
      "ĠWe": 1020,
      "ĠCh": 1021,
      "ank": 1022,
      "Ġend": 1023,
      "Ġseem": 1024,
      "Ġatt": 1025,
      "Ġdes": 1026,
      "Ġbas": 1027,
      "we": 1028,
      "ates": 1029,
      "Ġgreat": 1030,
      "wor": 1031,
      "Ġcomm": 1032,
      "Ġtal": 1033,
      "ations": 1034,
      "ise": 1035,
      "erest": 1036,
      "ince": 1037,
      "eah": 1038,
      "ves": 1039,
      "Ġhelp": 1040,
      "Ġfind": 1041,
      "ave": 1042,
      "ĠThere": 1043,
      "ĊĊ": 1044,
      "az": 1045,
      "imes": 1046,
      "Ġexp": 1047,
      "ĠIn": 1048,
      "ĠSt": 1049,
      "Ġrep": 1050,
      "Ġass": 1051,
      "ets": 1052,
      "ied": 1053,
      "uc": 1054,
      "ful": 1055,
      "les": 1056,
      "ĠTr": 1057,
      "less": 1058,
      "Ġmade": 1059,
      ").": 1060,
      "ars": 1061,
      "urn": 1062,
      "Ġcount": 1063,
      "Ġits": 1064,
      "Ġshow": 1065,
      "Ġaround": 1066,
      "Ġop": 1067,
      "ater": 1068,
      "ange": 1069,
      "oney": 1070,
      "Ġanything": 1071,
      "ech": 1072,
      "Ġread": 1073,
      "ublic": 1074,
      "Ġbelie": 1075,
      "ved": 1076,
      "news": 1077,
      "Ġalways": 1078,
      "Ġem": 1079,
      "ense": 1080,
      "oot": 1081,
      "Ġput": 1082,
      "Ġprobably": 1083,
      "blem": 1084,
      "ci": 1085,
      "Th": 1086,
      "ook": 1087,
      "Ġdifferent": 1088,
      "Ġ07": 1089,
      "ĠNo": 1090,
      "Ġinf": 1091,
      "Ġbig": 1092,
      "Ġrel": 1093,
      "Ġhard": 1094,
      "Ġwhile": 1095,
      "ute": 1096,
      "Ġel": 1097,
      "ction": 1098,
      "ib": 1099,
      "ents": 1100,
      "Ġ2014": 1101,
      "Ġpay": 1102,
      "ats": 1103,
      "Ġsim": 1104,
      "Ġsl": 1105,
      "Ġthrough": 1106,
      "Ġev": 1107,
      "Ġdr": 1108,
      "ends": 1109,
      "Ġinst": 1110,
      "Ġdoing": 1111,
      "uss": 1112,
      "Ġfew": 1113,
      "ert": 1114,
      "Ġgetting": 1115,
      "Ġtwo": 1116,
      "Ġkeep": 1117,
      "rop": 1118,
      "erm": 1119,
      "ular": 1120,
      "Ġmoney": 1121,
      "Ġmon": 1122,
      "Ġlife": 1123,
      "Ġres": 1124,
      "Ġ5": 1125,
      "Ġ$": 1126,
      "ĠNot": 1127,
      "Ġrun": 1128,
      "gg": 1129,
      "ock": 1130,
      "Ġph": 1131,
      "Ġob": 1132,
      "Ġbest": 1133,
      "Ġproblem": 1134,
      "Ġent": 1135,
      "gr": 1136,
      "Ġfact": 1137,
      "Ġlove": 1138,
      "Ġcare": 1139,
      "Ġmin": 1140,
      "Ġreason": 1141,
      "Ġenough": 1142,
      "Ġide": 1143,
      "yp": 1144,
      "40": 1145,
      "here": 1146,
      "ards": 1147,
      "Ġkind": 1148,
      "Ġiss": 1149,
      "Ġmight": 1150,
      "stand": 1151,
      "ash": 1152,
      "arn": 1153,
      "old": 1154,
      "Ġfun": 1155,
      "oup": 1156,
      "ces": 1157,
      "Ġsy": 1158,
      "cept": 1159,
      "ames": 1160,
      "Ġhappen": 1161,
      "oll": 1162,
      "ote": 1163,
      "ĠIs": 1164,
      "Ġused": 1165,
      "ull": 1166,
      "meric": 1167,
      "Ġsince": 1168,
      "Ġlast": 1169,
      "ope": 1170,
      "ake": 1171,
      "ont": 1172,
      "Ġcomment": 1173,
      "ren": 1174,
      "ters": 1175,
      "ead": 1176,
      "air": 1177,
      "Ġinter": 1178,
      "ĠMy": 1179,
      "Ġ08": 1180,
      "Ġthought": 1181,
      "Ġreg": 1182,
      "orn": 1183,
      "of": 1184,
      "ident": 1185,
      "ition": 1186,
      "Ġchar": 1187,
      "Ġold": 1188,
      "Ġwithout": 1189,
      "Ġbit": 1190,
      "Ġfar": 1191,
      "Ġtell": 1192,
      "Ġeas": 1193,
      "Ġsaying": 1194,
      "der": 1195,
      "Ġless": 1196,
      "get": 1197,
      "Ġcle": 1198,
      "!!": 1199,
      "ody": 1200,
      "Ġworld": 1201,
      "Ġsec": 1202,
      "Ġinv": 1203,
      "Ġcar": 1204,
      "ither": 1205,
      "Ġind": 1206,
      "erally": 1207,
      "49": 1208,
      "35": 1209,
      "Ġmakes": 1210,
      "ten": 1211,
      "45": 1212,
      "Ġlet": 1213,
      "Ġgive": 1214,
      "Ġunderstand": 1215,
      "uff": 1216,
      "Ġhand": 1217,
      "Ġever": 1218,
      "Ġtrying": 1219,
      "Ġhigh": 1220,
      "Ġresp": 1221,
      "iew": 1222,
      "47": 1223,
      "36": 1224,
      "olog": 1225,
      "32": 1226,
      "55": 1227,
      "ĠAl": 1228,
      "ĠHow": 1229,
      "Ġboth": 1230,
      "Ġ09": 1231,
      "du": 1232,
      "48": 1233,
      "Ġkid": 1234,
      "ĠUS": 1235,
      "ize": 1236,
      "46": 1237,
      "37": 1238,
      "Ġlittle": 1239,
      "Ġref": 1240,
      "38": 1241,
      "33": 1242,
      "57": 1243,
      "44": 1244,
      "56": 1245,
      "ĠTrump": 1246,
      "42": 1247,
      "43": 1248,
      "52": 1249,
      "54": 1250,
      "53": 1251,
      "Ġquest": 1252,
      "39": 1253,
      "59": 1254,
      "41": 1255,
      "51": 1256,
      "34": 1257,
      "Ġser": 1258,
      "58": 1259,
      "ific": 1260,
      "Ġwee": 1261,
      "ially": 1262,
      "hen": 1263,
      "Ġjob": 1264,
      "Ġtry": 1265,
      "Ġstr": 1266,
      "ready": 1267,
      "ex": 1268,
      "ĠĠĠĠ": 1269,
      "its": 1270,
      "St": 1271,
      "ix": 1272,
      "emes": 1273,
      "Ġlol": 1274,
      "Ġleast": 1275,
      "Ġins": 1276,
      "ists": 1277,
      "eg": 1278,
      "na": 1279,
      "Ġspec": 1280,
      "Ġdefin": 1281,
      "chool": 1282,
      "Ġalready": 1283,
      "Ġwom": 1284,
      "Ġfuck": 1285,
      "Ġext": 1286,
      "^^": 1287,
      "Ġfri": 1288,
      "wh": 1289,
      "Ġadd": 1290,
      "ather": 1291,
      "ĠðŁ": 1292,
      "Ġwrong": 1293,
      "ject": 1294,
      "ives": 1295,
      "Ġcur": 1296,
      "Ġhaving": 1297,
      "vern": 1298,
      "nce": 1299,
      "Ġbelieve": 1300,
      "Ġeveryone": 1301,
      "ĠAmeric": 1302,
      "Ġexper": 1303,
      "Ġ6": 1304,
      "ĠDo": 1305,
      "ss": 1306,
      "ĠJust": 1307,
      "ee": 1308,
      "arly": 1309,
      "ger": 1310,
      "acy": 1311,
      "Ġanother": 1312,
      "Ġelse": 1313,
      "Ġset": 1314,
      "Ġteam": 1315,
      "umb": 1316,
      "ention": 1317,
      "Ġagainst": 1318,
      "Ġmed": 1319,
      "alth": 1320,
      "ude": 1321,
      "Ġstop": 1322,
      "Ġkill": 1323,
      "day": 1324,
      "ts": 1325,
      "ef": 1326,
      "atter": 1327,
      "Ġcome": 1328,
      "ings": 1329,
      "olitical": 1330,
      "Ġleg": 1331,
      "cy": 1332,
      "Ġcor": 1333,
      "ys": 1334,
      "Ġsur": 1335,
      "ility": 1336,
      "Ġac": 1337,
      "ball": 1338,
      "ait": 1339,
      "ĠYeah": 1340,
      "Ġeff": 1341,
      "Ġnothing": 1342,
      "onserv": 1343,
      "ĠĠĊ": 1344,
      "Ġwon": 1345,
      "Ġsk": 1346,
      "Ġsupport": 1347,
      "ience": 1348,
      "Ġcomple": 1349,
      "ever": 1350,
      "ier": 1351,
      "ove": 1352,
      "Ġele": 1353,
      "Ġunt": 1354,
      "Ġleft": 1355,
      "Ġ2013": 1356,
      "cking": 1357,
      "Ġsit": 1358,
      "Wh": 1359,
      "any": 1360,
      "eresting": 1361,
      "stem": 1362,
      "Ġfin": 1363,
      "Ġet": 1364,
      "ox": 1365,
      "Ġarg": 1366,
      "Ġdone": 1367,
      "Ġdisc": 1368,
      "ues": 1369,
      "me": 1370,
      "ouse": 1371,
      "Ġconf": 1372,
      "hed": 1373,
      "cial": 1374,
      "Ġmaking": 1375,
      "ced": 1376,
      "ins": 1377,
      "ma": 1378,
      "Ġsound": 1379,
      "io": 1380,
      "It": 1381,
      "Ġspe": 1382,
      "Ġgovern": 1383,
      "world": 1384,
      "aming": 1385,
      "itely": 1386,
      "In": 1387,
      "Ġtop": 1388,
      "ird": 1389,
      "Ġaren": 1390,
      "rist": 1391,
      "sol": 1392,
      "Ġwar": 1393,
      "Ġaway": 1394,
      "Ġsuch": 1395,
      "Ġpower": 1396,
      "vice": 1397,
      "ities": 1398,
      "Ġ<|": 1399,
      "ov": 1400,
      "Ġmonth": 1401,
      "Ġpol": 1402,
      "plain": 1403,
      "Ġeither": 1404,
      "ered": 1405,
      "ering": 1406,
      "cl": 1407,
      "cle": 1408,
      "Ġlaw": 1409,
      "Ġz": 1410,
      "ĠAs": 1411,
      "omm": 1412,
      "reak": 1413,
      "iously": 1414,
      "ng": 1415,
      "oke": 1416,
      "Ġanyone": 1417,
      "Ġable": 1418,
      "anks": 1419,
      "Ġusing": 1420,
      "wit": 1421,
      "Ġsystem": 1422,
      "Ġwouldn": 1423,
      "Ġuntil": 1424,
      "arent": 1425,
      "Ġfam": 1426,
      "ertain": 1427,
      "con": 1428,
      "ately": 1429,
      "Ġdem": 1430,
      "Ġfull": 1431,
      "Ġposs": 1432,
      "ember": 1433,
      "Ġplace": 1434,
      "arch": 1435,
      "irl": 1436,
      "Ġidea": 1437,
      "ked": 1438,
      "Ġfree": 1439,
      "led": 1440,
      "Ġ9": 1441,
      "Ġhum": 1442,
      "Ġseems": 1443,
      "ted": 1444,
      "land": 1445,
      "Ġchange": 1446,
      "Ġchild": 1447,
      "Ġgovernment": 1448,
      "Ġstuff": 1449,
      "You": 1450,
      "ike": 1451,
      "Ġlevel": 1452,
      "ized": 1453,
      "Ġcour": 1454,
      "Ġred": 1455,
      "form": 1456,
      "Ġmaybe": 1457,
      "Ġdep": 1458,
      "Ġtrans": 1459,
      "Ġwhole": 1460,
      "Ġagree": 1461,
      "Ġtimes": 1462,
      "ween": 1463,
      "Ġseen": 1464,
      "Ġlive": 1465,
      "ocr": 1466,
      "Ġes": 1467,
      "Ġschool": 1468,
      "Ġeverything": 1469,
      "ik": 1470,
      "upid": 1471,
      "Ã¤": 1472,
      "ots": 1473,
      "Ġnext": 1474,
      "Ġturn": 1475,
      "solute": 1476,
      "most": 1477,
      "If": 1478,
      "Ġval": 1479,
      "ians": 1480,
      "Ġwatch": 1481,
      "ution": 1482,
      "Ġart": 1483,
      "Ġaw": 1484,
      "app": 1485,
      "onest": 1486,
      "ital": 1487,
      "Ġrest": 1488,
      "ret": 1489,
      "Ġhome": 1490,
      "ĠWhy": 1491,
      "Ch": 1492,
      "ane": 1493,
      "Ġpop": 1494,
      "Ġwin": 1495,
      "Ġetc": 1496,
      "eral": 1497,
      "ared": 1498,
      "ited": 1499,
      "Ġwasn": 1500,
      "ines": 1501,
      "Ġbetween": 1502,
      "Ġmod": 1503,
      "Ġstand": 1504,
      "Ġfucking": 1505,
      "fl": 1506,
      "Ġlist": 1507,
      "Ġcase": 1508,
      "Ġhead": 1509,
      "Ġ:": 1510,
      "not": 1511,
      "ness": 1512,
      "Ġtalking": 1513,
      "Ġ'": 1514,
      "Ġthin": 1515,
      "Ġgl": 1516,
      "Ġstate": 1517,
      "Ġlooking": 1518,
      "Ġtyp": 1519,
      "Ġpres": 1520,
      "Ġguess": 1521,
      "inion": 1522,
      "Ġword": 1523,
      "Ġexact": 1524,
      "pr": 1525,
      "Ġopp": 1526,
      "lease": 1527,
      "ship": 1528,
      "And": 1529,
      "Ġcap": 1530,
      "Ġcountry": 1531,
      "Ġsol": 1532,
      "),": 1533,
      "ĠCan": 1534,
      "Ġgames": 1535,
      "uring": 1536,
      "Ġdam": 1537,
      "Ġ8": 1538,
      "Ġvide": 1539,
      "alf": 1540,
      "An": 1541,
      "Ġ7": 1542,
      "Ġmet": 1543,
      "....": 1544,
      "Ġsecond": 1545,
      "Ġmind": 1546,
      "Ġliterally": 1547,
      "Ġpass": 1548,
      "Ġcomplete": 1549,
      "Ġhour": 1550,
      "omp": 1551,
      "Ġweek": 1552,
      "ph": 1553,
      "aug": 1554,
      "rent": 1555,
      "Ġquestion": 1556,
      "Ġissue": 1557,
      "worldnews": 1558,
      "Ġdefinitely": 1559,
      "Ġbuild": 1560,
      "Ġ100": 1561,
      "sw": 1562,
      "Conserv": 1563,
      "Ġcoll": 1564,
      "Ġret": 1565,
      "Ġmeans": 1566,
      "Ġaut": 1567,
      "Ġsmall": 1568,
      "ending": 1569,
      ".\"": 1570,
      "Ġ/": 1571,
      "Ġentire": 1572,
      "ality": 1573,
      "Ġvot": 1574,
      "ern": 1575,
      "Ġsign": 1576,
      "Ġwent": 1577,
      "Ġside": 1578,
      "Ġbuy": 1579,
      "Ġcontro": 1580,
      "Ġclass": 1581,
      "ĠSh": 1582,
      "ĠShe": 1583,
      "Ġcre": 1584,
      "Ġtrue": 1585,
      "err": 1586,
      "Ġonce": 1587,
      "Ġlooks": 1588,
      "co": 1589,
      "Ġallow": 1590,
      "Ġeach": 1591,
      "iber": 1592,
      "med": 1593,
      "ĠOr": 1594,
      "Ġopen": 1595,
      "Ġmove": 1596,
      "osed": 1597,
      "aybe": 1598,
      "Ġago": 1599,
      "ale": 1600,
      "Ġgets": 1601,
      "Ġhope": 1602,
      "ok": 1603,
      "ement": 1604,
      "Ġmiss": 1605,
      "Ġinstead": 1606,
      "--": 1607,
      "ology": 1608,
      "Ġtax": 1609,
      "Ġsense": 1610,
      "aster": 1611,
      "ĠFor": 1612,
      "Ġfound": 1613,
      "Ġsimp": 1614,
      "Ġbus": 1615,
      "ption": 1616,
      "ann": 1617,
      "Ġsing": 1618,
      "Ġwomen": 1619,
      "Ġmain": 1620,
      "Ġlikely": 1621,
      "Ġabsolute": 1622,
      "ĠYes": 1623,
      "Ġsuper": 1624,
      "Ġbeh": 1625,
      "Ġhu": 1626,
      "jor": 1627,
      "Ġed": 1628,
      "ety": 1629,
      "sc": 1630,
      "aim": 1631,
      "Ġcharac": 1632,
      "Ġdays": 1633,
      "Ġcost": 1634,
      "Ġrequ": 1635,
      "Ġsex": 1636,
      "ient": 1637,
      "Ġlar": 1638,
      "Ġpos": 1639,
      "rom": 1640,
      "ague": 1641,
      "arr": 1642,
      "\".": 1643,
      "Ġcertain": 1644,
      "Tr": 1645,
      "Ġdeal": 1646,
      "ecially": 1647,
      "Ġmen": 1648,
      "aid": 1649,
      "Ġworth": 1650,
      "ole": 1651,
      "eal": 1652,
      "Ġkids": 1653,
      "iness": 1654,
      "man": 1655,
      "Ġalmost": 1656,
      "Ġgroup": 1657,
      "ilar": 1658,
      "Ġmark": 1659,
      "This": 1660,
      "line": 1661,
      "ument": 1662,
      "acks": 1663,
      "Ġothers": 1664,
      "ants": 1665,
      "ask": 1666,
      "Ġstud": 1667,
      "Ġpri": 1668,
      "Ġav": 1669,
      "Ġprot": 1670,
      "ational": 1671,
      "ollow": 1672,
      "Ġexpect": 1673,
      "ract": 1674,
      "Ġdet": 1675,
      "ices": 1676,
      "Ġlead": 1677,
      "ĠWhen": 1678,
      "Ġchang": 1679,
      "Ġcommun": 1680,
      "Ġ^^": 1681,
      "Ġterm": 1682,
      "Ġyourself": 1683,
      "where": 1684,
      "echn": 1685,
      "ures": 1686,
      "ample": 1687,
      "Ġhit": 1688,
      "arm": 1689,
      "ling": 1690,
      "lt": 1691,
      "ired": 1692,
      "Ġhealth": 1693,
      "rect": 1694,
      "ĠUn": 1695,
      "Ġnice": 1696,
      "Ġ2012": 1697,
      "Ġbro": 1698,
      "ield": 1699,
      "Ġmajor": 1700,
      "Ġyet": 1701,
      "istory": 1702,
      "ross": 1703,
      "Ġexperience": 1704,
      "ments": 1705,
      "Ġansw": 1706,
      "Ġfight": 1707,
      "Ġmatter": 1708,
      "Ġwait": 1709,
      "Ġname": 1710,
      "ĠOh": 1711,
      "Ġhate": 1712,
      "Ġgun": 1713,
      "ĠDon": 1714,
      "Ġdire": 1715,
      "Ġfine": 1716,
      "ric": 1717,
      "Ġyes": 1718,
      "onna": 1719,
      "Ġeffect": 1720,
      "ream": 1721,
      "Ġcurrent": 1722,
      "Sh": 1723,
      "unch": 1724,
      "??": 1725,
      "inal": 1726,
      "fort": 1727,
      "ĠThanks": 1728,
      "hes": 1729,
      "Ġplaying": 1730,
      "Ġmom": 1731,
      "tern": 1732,
      "ider": 1733,
      "view": 1734,
      "side": 1735,
      "Ġrac": 1736,
      "ush": 1737,
      "rib": 1738,
      "aking": 1739,
      "ision": 1740,
      "Ġstory": 1741,
      "Ġassum": 1742,
      "ĠWell": 1743,
      "Ġvi": 1744,
      "Ġclaim": 1745,
      "com": 1746,
      "ug": 1747,
      "ĠAlso": 1748,
      "Ġmar": 1749,
      "Ġguys": 1750,
      "br": 1751,
      "ĠAll": 1752,
      "Ġpur": 1753,
      "ada": 1754,
      "Ġimport": 1755,
      "body": 1756,
      "Ġstat": 1757,
      "Ġneeds": 1758,
      "Ġplan": 1759,
      "Ġremember": 1760,
      "Ġincl": 1761,
      "Ġexist": 1762,
      "Ġprof": 1763,
      "ooks": 1764,
      "conom": 1765,
      "Ġfollow": 1766,
      "Conservative": 1767,
      "Ġstarted": 1768,
      "oun": 1769,
      "ape": 1770,
      "Ġpast": 1771,
      "Ġsocial": 1772,
      "ner": 1773,
      "vide": 1774,
      "Ġfav": 1775,
      "Ġlow": 1776,
      "Ġmil": 1777,
      "arned": 1778,
      "ides": 1779,
      "dd": 1780,
      "lf": 1781,
      "ensive": 1782,
      "Ġmov": 1783,
      "Ġrather": 1784,
      "Ġhold": 1785,
      "ken": 1786,
      "Ġworking": 1787,
      "pics": 1788,
      "Ġfamily": 1789,
      "ba": 1790,
      "Ġwhite": 1791,
      "Ġhouse": 1792,
      "Ġsingle": 1793,
      "Ġinterest": 1794,
      "Ġgonna": 1795,
      "orry": 1796,
      "Ġprodu": 1797,
      "Ġsays": 1798,
      "ecause": 1799,
      "Ġbased": 1800,
      "Ġnon": 1801,
      "Ġcalled": 1802,
      "Ġblack": 1803,
      "umber": 1804,
      "Ġwanted": 1805,
      "orts": 1806,
      "Ġcool": 1807,
      "Ġline": 1808,
      "Ġmass": 1809,
      "Ġvideo": 1810,
      "aring": 1811,
      "rew": 1812,
      "Ġaff": 1813,
      "Ġexample": 1814,
      "leg": 1815,
      "ased": 1816,
      "atever": 1817,
      "ages": 1818,
      "gy": 1819,
      "usic": 1820,
      "Ġdri": 1821,
      "iven": 1822,
      "ĠMaybe": 1823,
      "Al": 1824,
      "Ġfriend": 1825,
      "Ġones": 1826,
      "Ġcompletely": 1827,
      "Ġdou": 1828,
      "Ġsw": 1829,
      "by": 1830,
      "selves": 1831,
      "Ġcourse": 1832,
      "Ġhalf": 1833,
      "onestly": 1834,
      "illion": 1835,
      "Ġexactly": 1836,
      "Ġdist": 1837,
      "Ġpar": 1838,
      "But": 1839,
      "Ġpossible": 1840,
      "rap": 1841,
      "Ġpublic": 1842,
      "reen": 1843,
      "pro": 1844,
      "idd": 1845,
      "Ġsitu": 1846,
      "reet": 1847,
      "cons": 1848,
      "Ġcame": 1849,
      "Ġduring": 1850,
      "iving": 1851,
      "Ġloc": 1852,
      "pect": 1853,
      "Ġworks": 1854,
      "ently": 1855,
      "ised": 1856,
      "Ġnorm": 1857,
      "Ġtot": 1858,
      "Political": 1859,
      "Ġcomes": 1860,
      "Ġsell": 1861,
      "Ġmem": 1862,
      "fect": 1863,
      "itive": 1864,
      "ata": 1865,
      "ched": 1866,
      "Ġclose": 1867,
      "ional": 1868,
      "ina": 1869,
      "No": 1870,
      "Ġhaven": 1871,
      "reed": 1872,
      "Ġhuman": 1873,
      "Ġform": 1874,
      "Ġequ": 1875,
      "Ġcheck": 1876,
      "Ġabsolutely": 1877,
      "ircle": 1878,
      "Ġamount": 1879,
      "Ġobv": 1880,
      "like": 1881,
      "used": 1882,
      "unny": 1883,
      "shit": 1884,
      "gan": 1885,
      "idence": 1886,
      "els": 1887,
      "Ġview": 1888,
      "iec": 1889,
      "ien": 1890,
      "ward": 1891,
      "ĠSp": 1892,
      "Ġfair": 1893,
      "bs": 1894,
      "ĠGod": 1895,
      "Ġask": 1896,
      "iracy": 1897,
      "Ġcra": 1898,
      "Ġconst": 1899,
      "Ġ**": 1900,
      "Ġve": 1901,
      "Ġok": 1902,
      "Ġvote": 1903,
      "Ġmust": 1904,
      "ev": 1905,
      "Ġpick": 1906,
      "Ġesp": 1907,
      "att": 1908,
      "Ġadv": 1909,
      "Ġcut": 1910,
      "ron": 1911,
      "Ġwater": 1912,
      "Ġbo": 1913,
      "zy": 1914,
      "bt": 1915,
      "Ġthinking": 1916,
      "Ġmor": 1917,
      "Ġissues": 1918,
      "Ġben": 1919,
      "Ġaccount": 1920,
      "ER": 1921,
      "lo": 1922,
      "Ġoften": 1923,
      "Ġeasy": 1924,
      "Ġparty": 1925,
      "ama": 1926,
      "Ġfood": 1927,
      "aps": 1928,
      "ĠBe": 1929,
      "ĠOP": 1930,
      "ationship": 1931,
      "Ġtaking": 1932,
      "Ġtook": 1933,
      "joy": 1934,
      "ips": 1935,
      "Ġcoup": 1936,
      "Ġmonths": 1937,
      "cess": 1938,
      "ows": 1939,
      "oice": 1940,
      "iting": 1941,
      "iny": 1942,
      "ature": 1943,
      "bo": 1944,
      "urop": 1945,
      "Ġfriends": 1946,
      "Ġmess": 1947,
      "tr": 1948,
      "Ġcreat": 1949,
      "Ġcontrol": 1950,
      "gram": 1951,
      "nfl": 1952,
      "Ġserv": 1953,
      "Ġhappened": 1954,
      "for": 1955,
      "Ġimportant": 1956,
      "head": 1957,
      "Ġnumber": 1958,
      "fe": 1959,
      "Ġmention": 1960,
      "Ġmyself": 1961,
      "Ġhours": 1962,
      "Ġill": 1963,
      "alk": 1964,
      "use": 1965,
      "Ġtest": 1966,
      "ĠAt": 1967,
      "Ġgoes": 1968,
      "Am": 1969,
      "ode": 1970,
      "ĠSome": 1971,
      "Ġstay": 1972,
      "interesting": 1973,
      "Ġtalk": 1974,
      "cks": 1975,
      "aut": 1976,
      "asy": 1977,
      "Ġsimilar": 1978,
      "ggest": 1979,
      "Ġusually": 1980,
      "IN": 1981,
      "urope": 1982,
      "ax": 1983,
      "Ġant": 1984,
      "ery": 1985,
      "Ġheard": 1986,
      "Ġsaw": 1987,
      "Ġwhatever": 1988,
      "Ġhig": 1989,
      "Ġmis": 1990,
      "Ġbusiness": 1991,
      "my": 1992,
      "Ġlight": 1993,
      "ries": 1994,
      "ĠQ": 1995,
      "Ġnight": 1996,
      "ring": 1997,
      "Ġeng": 1998,
      "Ġquite": 1999,
      "Ġbasically": 2000,
      "Ġstupid": 2001,
      "gs": 2002,
      "atives": 2003,
      "Ġmarket": 2004,
      "pop": 2005,
      "ĠAr": 2006,
      "Ġdie": 2007,
      "rain": 2008,
      "lack": 2009,
      "Ġcult": 2010,
      "ully": 2011,
      "Ġespecially": 2012,
      "ural": 2013,
      "ĠRuss": 2014,
      "key": 2015,
      "no": 2016,
      "roll": 2017,
      "My": 2018,
      "iden": 2019,
      "Ġpe": 2020,
      "Ã©": 2021,
      "ony": 2022,
      "reme": 2023,
      "Ġparent": 2024,
      "Ġgirl": 2025,
      "nba": 2026,
      "Ġthemselves": 2027,
      "Ġactual": 2028,
      "Ġstrong": 2029,
      "Ġelect": 2030,
      "ories": 2031,
      "ral": 2032,
      "Ġfavor": 2033,
      "Ġworse": 2034,
      "gress": 2035,
      "Ġcouple": 2036,
      "Ġplayers": 2037,
      "Ġeconom": 2038,
      "wards": 2039,
      "Ġprev": 2040,
      "ploy": 2041,
      "ristian": 2042,
      "Ġself": 2043,
      "Ġcol": 2044,
      "Ġtoday": 2045,
      "icle": 2046,
      "Ġdi": 2047,
      "gaming": 2048,
      "Ġproper": 2049,
      "Ġintern": 2050,
      "Ġopinion": 2051,
      "lect": 2052,
      "Ġconc": 2053,
      "Ġdirect": 2054,
      "People": 2055,
      "Ġfig": 2056,
      "Ġimm": 2057,
      "AL": 2058,
      "AT": 2059,
      "unk": 2060,
      "Ġwond": 2061,
      "ta": 2062,
      "Ġtried": 2063,
      "Ġanswer": 2064,
      "Ġmult": 2065,
      "Ġinvest": 2066,
      "memes": 2067,
      "to": 2068,
      "Ġpain": 2069,
      "Ġcop": 2070,
      "Ġenjoy": 2071,
      "rael": 2072,
      "Ġlarge": 2073,
      "Ġyeah": 2074,
      "Memes": 2075,
      "Ġsounds": 2076,
      "Ġsoci": 2077,
      "ĠPro": 2078,
      "Ġcoming": 2079,
      "Ġcontin": 2080,
      "Ġseason": 2081,
      "hip": 2082,
      "Ġrepl": 2083,
      "Ġorig": 2084,
      "Ġcause": 2085,
      "Ġtold": 2086,
      "For": 2087,
      "ify": 2088,
      "ĠZ": 2089,
      "Ġperfect": 2090,
      "Ġign": 2091,
      "agine": 2092,
      "Ġexpl": 2093,
      "arth": 2094,
      "ulation": 2095,
      "attle": 2096,
      "Ġid": 2097,
      "Ġcorrect": 2098,
      "ĠTH": 2099,
      "ipp": 2100,
      "Ġdue": 2101,
      "Ġland": 2102,
      "atic": 2103,
      "ases": 2104,
      "velop": 2105,
      "ege": 2106,
      "ĠEvery": 2107,
      "fully": 2108,
      "ĠLike": 2109,
      "ĠThen": 2110,
      "Ġhistory": 2111,
      "Ġtra": 2112,
      "ĠðŁĺ": 2113,
      "ton": 2114,
      "ĠAmerican": 2115,
      "ively": 2116,
      "ĠBecause": 2117,
      "Ġinform": 2118,
      "Ġdeath": 2119,
      "Ġvers": 2120,
      "ĠRep": 2121,
      "Ġfall": 2122,
      "ection": 2123,
      "lev": 2124,
      "ined": 2125,
      "Ġincre": 2126,
      "Ġsal": 2127,
      "Ġfail": 2128,
      "oint": 2129,
      "Ġweird": 2130,
      "ches": 2131,
      "oid": 2132,
      "Ġnec": 2133,
      "ĠOn": 2134,
      "FB": 2135,
      "sy": 2136,
      "Ġcompany": 2137,
      "That": 2138,
      "ains": 2139,
      "Ġdifference": 2140,
      "aces": 2141,
      "000": 2142,
      "Ġcent": 2143,
      "ha": 2144,
      "Ġap": 2145,
      "Ġpot": 2146,
      "Ġface": 2147,
      "Ġbull": 2148,
      "ĠPeople": 2149,
      "Ġsour": 2150,
      "ĠGood": 2151,
      "OO": 2152,
      "fer": 2153,
      "Ġfil": 2154,
      "Ġargument": 2155,
      "ones": 2156,
      "Ġpolic": 2157,
      "witter": 2158,
      "Ġcharacter": 2159,
      "verage": 2160,
      "Ġhear": 2161,
      "Ġlink": 2162,
      "Ġorder": 2163,
      "raw": 2164,
      "more": 2165,
      "antasy": 2166,
      "Ġfan": 2167,
      "ior": 2168,
      "Ġwants": 2169,
      "utes": 2170,
      "erk": 2171,
      "Ġuni": 2172,
      "Ġsituation": 2173,
      "Ġadm": 2174,
      "Ġlim": 2175,
      "Ġ30": 2176,
      "empt": 2177,
      "alm": 2178,
      "Ġshort": 2179,
      "aper": 2180,
      "funny": 2181,
      "Ġgeneral": 2182,
      "ĠThank": 2183,
      "ator": 2184,
      "Ġexplain": 2185,
      "rible": 2186,
      "Ġluck": 2187,
      "gle": 2188,
      "Ġclear": 2189,
      "Ġprice": 2190,
      "Ġresult": 2191,
      "Ġtreat": 2192,
      "ĠBr": 2193,
      "ĠYour": 2194,
      "ender": 2195,
      "Ġviol": 2196,
      "work": 2197,
      "ĠDem": 2198,
      "So": 2199,
      "ĠEx": 2200,
      "urd": 2201,
      "ler": 2202,
      "Ġpull": 2203,
      "Ġpolitical": 2204,
      "arian": 2205,
      "Ġlost": 2206,
      "Ġfix": 2207,
      "Ġfire": 2208,
      "We": 2209,
      "gin": 2210,
      "Ġlater": 2211,
      "mon": 2212,
      "ari": 2213,
      "Ġbreak": 2214,
      "rel": 2215,
      "Ġleave": 2216,
      "Ġfore": 2217,
      "Ġgiven": 2218,
      "Ġpartic": 2219,
      "Ġbring": 2220,
      "Ġca": 2221,
      "mm": 2222,
      "hy": 2223,
      "ĠEven": 2224,
      "owing": 2225,
      "hor": 2226,
      "Ġquick": 2227,
      "What": 2228,
      "ison": 2229,
      "ED": 2230,
      "ided": 2231,
      "ĠAn": 2232,
      "Ġball": 2233,
      "oe": 2234,
      "Ġaccept": 2235,
      "Ġcomments": 2236,
      "ruct": 2237,
      "Ġris": 2238,
      "Ġdevelop": 2239,
      "ootball": 2240,
      "Ġbecome": 2241,
      "Ad": 2242,
      "upp": 2243,
      "ĠX": 2244,
      "ĠAre": 2245,
      "ault": 2246,
      "Ġsn": 2247,
      "Ġmedia": 2248,
      "Ġplayed": 2249,
      "Ġcommon": 2250,
      "und": 2251,
      "Ġprop": 2252,
      "ĠĊĊ": 2253,
      "Ġoutside": 2254,
      "Ġevidence": 2255,
      "OT": 2256,
      "ĠRe": 2257,
      "ĠOne": 2258,
      "Ġsimply": 2259,
      "piracy": 2260,
      "iberal": 2261,
      "Ġchance": 2262,
      "ĠDid": 2263,
      "Ġey": 2264,
      "Ġmovie": 2265,
      "outh": 2266,
      "Ġhuge": 2267,
      "ĠTo": 2268,
      "Ġhell": 2269,
      "Ġhappy": 2270,
      "Ġcamp": 2271,
      "Ġcouldn": 2272,
      "ster": 2273,
      "Ġsuggest": 2274,
      "Ġfund": 2275,
      "ero": 2276,
      "Ġplayer": 2277,
      "Ġsort": 2278,
      "Ġchildren": 2279,
      "play": 2280,
      "ming": 2281,
      "de": 2282,
      "imals": 2283,
      "Ġtoget": 2284,
      "Ġhigher": 2285,
      "Ġir": 2286,
      "elt": 2287,
      "Ġtogether": 2288,
      "raft": 2289,
      "CFB": 2290,
      "Ġcrit": 2291,
      "ified": 2292,
      "ĠPl": 2293,
      "conspiracy": 2294,
      "Ġbody": 2295,
      "iple": 2296,
      "ills": 2297,
      "oday": 2298,
      "Ġinclud": 2299,
      "ĠAny": 2300,
      "azing": 2301,
      "Ġrunning": 2302,
      "Ġpoor": 2303,
      "reddit": 2304,
      "Ġrid": 2305,
      "antly": 2306,
      "uture": 2307,
      "Ġbenef": 2308,
      "Ġru": 2309,
      "bu": 2310,
      "imate": 2311,
      "Ġsent": 2312,
      "text": 2313,
      "Ġhor": 2314,
      "Ġconsider": 2315,
      "Ġshoot": 2316,
      "ibly": 2317,
      "isc": 2318,
      "Of": 2319,
      "Ġbook": 2320,
      "Ġdead": 2321,
      "Ġtype": 2322,
      "ades": 2323,
      "iece": 2324,
      "Ġnormal": 2325,
      "Also": 2326,
      "iddle": 2327,
      "Ġarea": 2328,
      "Ġrelig": 2329,
      "Ġtrain": 2330,
      "Ġlearn": 2331,
      "ai": 2332,
      "Ġrul": 2333,
      "que": 2334,
      "Ġrecomm": 2335,
      "Ġevent": 2336,
      "ĠNow": 2337,
      "Ġtakes": 2338,
      "Ġbi": 2339,
      "ium": 2340,
      "Ġvalue": 2341,
      "Ġliving": 2342,
      "Ġbar": 2343,
      "ivid": 2344,
      "oh": 2345,
      "Ġhur": 2346,
      "Ġest": 2347,
      "Ġpriv": 2348,
      "Ġair": 2349,
      "omes": 2350,
      "IT": 2351,
      "Ġearly": 2352,
      "Ġ50": 2353,
      "Ġprocess": 2354,
      "Ġthread": 2355,
      "mov": 2356,
      "Ġdesign": 2357,
      "ea": 2358,
      "Ġgener": 2359,
      "Edit": 2360,
      "Ġfigure": 2361,
      "ĠIm": 2362,
      "Ġneg": 2363,
      "Ġroom": 2364,
      "emy": 2365,
      "Ġdude": 2366,
      "omb": 2367,
      "Ġinteresting": 2368,
      "Ġscen": 2369,
      "Ġpract": 2370,
      "Ġpat": 2371,
      "het": 2372,
      "Ġwoman": 2373,
      "inc": 2374,
      "Ġment": 2375,
      "Ġshouldn": 2376,
      "Ġfoc": 2377,
      "ished": 2378,
      "Ġunless": 2379,
      "ried": 2380,
      "ps": 2381,
      "Ġshot": 2382,
      "ounds": 2383,
      "Ġextreme": 2384,
      "Ġfuture": 2385,
      "Ġdiscuss": 2386,
      "Ġhappens": 2387,
      "Ġopt": 2388,
      "Ġprom": 2389,
      "oring": 2390,
      "ung": 2391,
      "âł": 2392,
      "EE": 2393,
      "Ġrecommend": 2394,
      "Ġsurpr": 2395,
      "istic": 2396,
      "anger": 2397,
      "esome": 2398,
      "ĠAmerica": 2399,
      "Ġpoints": 2400,
      "off": 2401,
      "ĠĠĠ": 2402,
      "agic": 2403,
      "AR": 2404,
      "wise": 2405,
      "Ġpaid": 2406,
      "augh": 2407,
      "Ġpict": 2408,
      "andom": 2409,
      "ems": 2410,
      "aa": 2411,
      "ift": 2412,
      "ands": 2413,
      "Ġtechn": 2414,
      "ĠCl": 2415,
      "ration": 2416,
      "can": 2417,
      "Ġdamage": 2418,
      "Ġabove": 2419,
      "Ġlisten": 2420,
      "Ġlab": 2421,
      "asons": 2422,
      "ccess": 2423,
      "ĠMost": 2424,
      "Ġbehind": 2425,
      "ĠAm": 2426,
      "Ġdont": 2427,
      "eng": 2428,
      "Ġproduct": 2429,
      "Ġcity": 2430,
      "Ġlog": 2431,
      "Ġque": 2432,
      "por": 2433,
      "Ġrelationship": 2434,
      "Ġparents": 2435,
      "Comp": 2436,
      "Ġwish": 2437,
      "itary": 2438,
      "ildly": 2439,
      "Ġliber": 2440,
      "AS": 2441,
      "Ġseeing": 2442,
      "raight": 2443,
      "Ġlose": 2444,
      "ald": 2445,
      "Ġeat": 2446,
      "amn": 2447,
      "Ġsometimes": 2448,
      "Ġfront": 2449,
      "Ġvis": 2450,
      "Ġdest": 2451,
      "Ġ|": 2452,
      "today": 2453,
      "|>),": 2454,
      "Ġdumb": 2455,
      "krain": 2456,
      "Ġep": 2457,
      "how": 2458,
      "Ġdesc": 2459,
      "aby": 2460,
      "anc": 2461,
      "wall": 2462,
      "Ġworked": 2463,
      "Ġgod": 2464,
      "ĠRepublic": 2465,
      "Ġconserv": 2466,
      "Twitter": 2467,
      "ilearned": 2468,
      "todayilearned": 2469,
      "Pro": 2470,
      "Ġnecess": 2471,
      "Ġbud": 2472,
      "Ġlonger": 2473,
      "ances": 2474,
      "Ġneeded": 2475,
      "Ġthree": 2476,
      "popular": 2477,
      "Ġinformation": 2478,
      "Ġminutes": 2479,
      "Ġexc": 2480,
      "Ġphys": 2481,
      "Ġcrazy": 2482,
      "Ġweeks": 2483,
      "ĠIsrael": 2484,
      "this": 2485,
      "ube": 2486,
      "Ġconv": 2487,
      "Ġclearly": 2488,
      "Ġinfl": 2489,
      "book": 2490,
      "Ġjo": 2491,
      "Ġnews": 2492,
      "aged": 2493,
      "ivil": 2494,
      "Ġmoder": 2495,
      "Ġdrive": 2496,
      "bate": 2497,
      "Ġprogram": 2498,
      "Ġwithin": 2499,
      "Ġspecific": 2500,
      "Ġwife": 2501,
      "fuck": 2502,
      "oud": 2503,
      "Ġknew": 2504,
      "Ġsong": 2505,
      "Ġposition": 2506,
      "Ġpolice": 2507,
      "Ġemploy": 2508,
      "Ġexcept": 2509,
      "Ġla": 2510,
      "Ġcountries": 2511,
      "ays": 2512,
      "bl": 2513,
