{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|url|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|url|>": 1,
      "\u0000": 2,
      "\u0001": 3,
      "\u0002": 4,
      "\u0003": 5,
      "\u0004": 6,
      "\u0005": 7,
      "\u0006": 8,
      "\u0007": 9,
      "\b": 10,
      "\t": 11,
      "\n": 12,
      "\u000b": 13,
      "\f": 14,
      "\r": 15,
      "\u000e": 16,
      "\u000f": 17,
      "\u0010": 18,
      "\u0011": 19,
      "\u0012": 20,
      "\u0013": 21,
      "\u0014": 22,
      "\u0015": 23,
      "\u0016": 24,
      "\u0017": 25,
      "\u0018": 26,
      "\u0019": 27,
      "\u001a": 28,
      "\u001b": 29,
      "\u001c": 30,
      "\u001d": 31,
      "\u001e": 32,
      "\u001f": 33,
      " ": 34,
      "!": 35,
      "\"": 36,
      "#": 37,
      "$": 38,
      "%": 39,
      "&": 40,
      "'": 41,
      "(": 42,
      ")": 43,
      "*": 44,
      "+": 45,
      ",": 46,
      "-": 47,
      ".": 48,
      "/": 49,
      "0": 50,
      "1": 51,
      "2": 52,
      "3": 53,
      "4": 54,
      "5": 55,
      "6": 56,
      "7": 57,
      "8": 58,
      "9": 59,
      ":": 60,
      ";": 61,
      "<": 62,
      "=": 63,
      ">": 64,
      "?": 65,
      "@": 66,
      "A": 67,
      "B": 68,
      "C": 69,
      "D": 70,
      "E": 71,
      "F": 72,
      "G": 73,
      "H": 74,
      "I": 75,
      "J": 76,
      "K": 77,
      "L": 78,
      "M": 79,
      "N": 80,
      "O": 81,
      "P": 82,
      "Q": 83,
      "R": 84,
      "S": 85,
      "T": 86,
      "U": 87,
      "V": 88,
      "W": 89,
      "X": 90,
      "Y": 91,
      "Z": 92,
      "[": 93,
      "\\": 94,
      "]": 95,
      "^": 96,
      "_": 97,
      "`": 98,
      "a": 99,
      "b": 100,
      "c": 101,
      "d": 102,
      "e": 103,
      "f": 104,
      "g": 105,
      "h": 106,
      "i": 107,
      "j": 108,
      "k": 109,
      "l": 110,
      "m": 111,
      "n": 112,
      "o": 113,
      "p": 114,
      "q": 115,
      "r": 116,
      "s": 117,
      "t": 118,
      "u": 119,
      "v": 120,
      "w": 121,
      "x": 122,
      "y": 123,
      "z": 124,
      "{": 125,
      "|": 126,
      "}": 127,
      "~": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      " ": 162,
      "¡": 163,
      "¢": 164,
      "£": 165,
      "¤": 166,
      "¥": 167,
      "¦": 168,
      "§": 169,
      "¨": 170,
      "©": 171,
      "ª": 172,
      "«": 173,
      "¬": 174,
      "­": 175,
      "®": 176,
      "¯": 177,
      "°": 178,
      "±": 179,
      "²": 180,
      "³": 181,
      "´": 182,
      "µ": 183,
      "¶": 184,
      "·": 185,
      "¸": 186,
      "¹": 187,
      "º": 188,
      "»": 189,
      "¼": 190,
      "½": 191,
      "¾": 192,
      "¿": 193,
      "À": 194,
      "Á": 195,
      "Â": 196,
      "Ã": 197,
      "Ä": 198,
      "Å": 199,
      "Æ": 200,
      "Ç": 201,
      "È": 202,
      "É": 203,
      "Ê": 204,
      "Ë": 205,
      "Ì": 206,
      "Í": 207,
      "Î": 208,
      "Ï": 209,
      "Ð": 210,
      "Ñ": 211,
      "Ò": 212,
      "Ó": 213,
      "Ô": 214,
      "Õ": 215,
      "Ö": 216,
      "×": 217,
      "Ø": 218,
      "Ù": 219,
      "Ú": 220,
      "Û": 221,
      "Ü": 222,
      "Ý": 223,
      "Þ": 224,
      "ß": 225,
      "à": 226,
      "á": 227,
      "â": 228,
      "ã": 229,
      "ä": 230,
      "å": 231,
      "æ": 232,
      "ç": 233,
      "è": 234,
      "é": 235,
      "ê": 236,
      "ë": 237,
      "ì": 238,
      "í": 239,
      "î": 240,
      "ï": 241,
      "ð": 242,
      "ñ": 243,
      "ò": 244,
      "ó": 245,
      "ô": 246,
      "õ": 247,
      "ö": 248,
      "÷": 249,
      "ø": 250,
      "ù": 251,
      "ú": 252,
      "û": 253,
      "ü": 254,
      "ý": 255,
      "þ": 256,
      "ÿ": 257,
      "Ă": 258,
      "ą": 259,
      "Ĉ": 260,
      "ĉ": 261,
      "Ċ": 262,
      "č": 263,
      "Đ": 264,
      "ē": 265,
      "Ĕ": 266,
      "Ę": 267,
      "ę": 268,
      "Ĝ": 269,
      "ĝ": 270,
      "Ġ": 271,
      "ġ": 272,
      "Ģ": 273,
      "ģ": 274,
      "Ĥ": 275,
      "ĥ": 276,
      "Ħ": 277,
      "ħ": 278,
      "Ĩ": 279,
      "ĩ": 280,
      "Ī": 281,
      "ī": 282,
      "Ĭ": 283,
      "ĭ": 284,
      "Į": 285,
      "į": 286,
      "İ": 287,
      "ı": 288,
      "Ĳ": 289,
      "ĳ": 290,
      "Ĵ": 291,
      "ĵ": 292,
      "Ķ": 293,
      "ķ": 294,
      "ĸ": 295,
      "Ĺ": 296,
      "ĺ": 297,
      "Ļ": 298,
      "ļ": 299,
      "Ľ": 300,
      "ľ": 301,
      "Ŀ": 302,
      "ŀ": 303,
      "Ł": 304,
      "ł": 305,
      "Ń": 306,
      "Ġt": 307,
      "Ġa": 308,
      "he": 309,
      "in": 310,
      "re": 311,
      "Ġs": 312,
      "on": 313,
      "Ġw": 314,
      "Ġthe": 315,
      "ou": 316,
      "er": 317,
      "it": 318,
      "at": 319,
      "Ġ2": 320,
      "Ġb": 321,
      "ing": 322,
      "is": 323,
      "an": 324,
      "Ġc": 325,
      "Ġ20": 326,
      "or": 327,
      "Ġm": 328,
      "Ġ-": 329,
      "en": 330,
      "Ġp": 331,
      "Ġf": 332,
      "es": 333,
      "Ġth": 334,
      "Ġd": 335,
      "Ġto": 336,
      "ll": 337,
      "ĠI": 338,
      "Ġan": 339,
      "Ġo": 340,
      "Ġh": 341,
      "ed": 342,
      "Ġl": 343,
      "ar": 344,
      "as": 345,
      "Ġ202": 346,
      "Ġn": 347,
      "Ġy": 348,
      "Ġg": 349,
      "Ġand": 350,
      "ic": 351,
      "Ġin": 352,
      "le": 353,
      "om": 354,
      "Ġof": 355,
      "Ġyou": 356,
      "st": 357,
      "al": 358,
      "ot": 359,
      "ve": 360,
      "Ġ1": 361,
      "Ġbe": 362,
      "Ġis": 363,
      "Ġit": 364,
      "Ġe": 365,
      "Ġthat": 366,
      "ow": 367,
      "et": 368,
      "ion": 369,
      "Ġre": 370,
      "ly": 371,
      "ay": 372,
      "id": 373,
      "ut": 374,
      "Ġon": 375,
      "se": 376,
      "ĠT": 377,
      "ld": 378,
      "Ġ0": 379,
      "ac": 380,
      "Ġ201": 381,
      "âĢ": 382,
      "ad": 383,
      "ent": 384,
      "ke": 385,
      "am": 386,
      "ver": 387,
      "Ġu": 388,
      "im": 389,
      "Ġfor": 390,
      "all": 391,
      "ro": 392,
      "ig": 393,
      "Ġwh": 394,
      "Ġst": 395,
      "âĢĻ": 396,
      "Ġhe": 397,
      "Ġha": 398,
      "if": 399,
      "ol": 400,
      "out": 401,
      "'s": 402,
      "op": 403,
      "ir": 404,
      "ith": 405,
      "ur": 406,
      "ec": 407,
      "'t": 408,
      "ĠA": 409,
      "Ġwith": 410,
      "Ġare": 411,
      "Ġ2024": 412,
      "ould": 413,
      "Ġwe": 414,
      "Ġnot": 415,
      "oo": 416,
      "ĠS": 417,
      "ill": 418,
      "ust": 419,
      "Ġr": 420,
      "Ġdo": 421,
      "Ġj": 422,
      "ally": 423,
      "ch": 424,
      "Ġas": 425,
      "Ġhave": 426,
      "ter": 427,
      "Ġwas": 428,
      "Ġli": 429,
      "ce": 430,
      "nd": 431,
      "Ġbut": 432,
      "Ġthey": 433,
      "Ġmo": 434,
      "ht": 435,
      "Ġthis": 436,
      "em": 437,
      "her": 438,
      "ĠW": 439,
      "ome": 440,
      "Ġsh": 441,
      "..": 442,
      "ĠThe": 443,
      "01": 444,
      "Ġk": 445,
      "il": 446,
      "ag": 447,
      "ers": 448,
      "ant": 449,
      "10": 450,
      "un": 451,
      "Ġor": 452,
      "Ġab": 453,
      "um": 454,
      "Ġlike": 455,
      "12": 456,
      "Ġse": 457,
      "Ġcan": 458,
      "Ġne": 459,
      "11": 460,
      "ĠB": 461,
      "pp": 462,
      "est": 463,
      "Ġme": 464,
      "Ġat": 465,
      "ate": 466,
      "02": 467,
      "Ġso": 468,
      "th": 469,
      "Ġjust": 470,
      "us": 471,
      "ĠM": 472,
      "ct": 473,
      "and": 474,
      "ĠC": 475,
      "08": 476,
      "ul": 477,
      "09": 478,
      "ation": 479,
      "03": 480,
      "07": 481,
      "ĠH": 482,
      "ist": 483,
      "Ġcon": 484,
      "Ġsu": 485,
      "one": 486,
      "ain": 487,
      "ight": 488,
      "Ġmy": 489,
      "06": 490,
      "05": 491,
      "Ġfr": 492,
      "ab": 493,
      "04": 494,
      "Ġtr": 495,
      "nt": 496,
      "ck": 497,
      "Ġyour": 498,
      "ess": 499,
      "Ġex": 500,
      "Ġ2023": 501,
      "Ġcom": 502,
      "ive": 503,
      "Ġv": 504,
      "eop": 505,
      "Ġal": 506,
      "end": 507,
      "eople": 508,
      "Ġpro": 509,
      "Ġget": 510,
      "el": 511,
      "Ġgo": 512,
      "ĠĊ": 513,
      "ĠD": 514,
      "Ġwor": 515,
      "ĠY": 516,
      "Ġall": 517,
      "Ġif": 518,
      "Ġwould": 519,
      "ink": 520,
      "ame": 521,
      "ak": 522,
      "os": 523,
      "oug": 524,
      "ĠTh": 525,
      "ĠN": 526,
      "Ġde": 527,
      "au": 528,
      "Ġ2022": 529,
      "Ġwhe": 530,
      "ĠP": 531,
      "very": 532,
      "Ġch": 533,
      "qu": 534,
      "Ġpeople": 535,
      "ap": 536,
      "ack": 537,
      "Ġout": 538,
      "Ġpl": 539,
      "Ġdon": 540,
      "Ġabout": 541,
      "ard": 542,
      "ĠIt": 543,
      "Ġup": 544,
      "art": 545,
      "Ġle": 546,
      "Ġsome": 547,
      "ie": 548,
      "Ġfrom": 549,
      "ake": 550,
      "Ġany": 551,
      "ies": 552,
      "Ġwhat": 553,
      "Ġ(": 554,
      "our": 555,
      "ort": 556,
      "Ġ2021": 557,
      "ĠG": 558,
      "ven": 559,
      "Ġthink": 560,
      "ood": 561,
      "ity": 562,
      "Ġmore": 563,
      "ast": 564,
      "ect": 565,
      "ide": 566,
      "are": 567,
      "Ġ\"": 568,
      "Ġthem": 569,
      "ind": 570,
      "Ġ2020": 571,
      "Ġone": 572,
      "ĠO": 573,
      "ĠL": 574,
      "ause": 575,
      "ere": 576,
      "ĠR": 577,
      "Ġsp": 578,
      "Ġthere": 579,
      "Ġpo": 580,
      "ook": 581,
      "ĠF": 582,
      "ri": 583,
      "res": 584,
      "Ġkn": 585,
      "Ġbec": 586,
      "ment": 587,
      "ough": 588,
      "Ġwill": 589,
      "ge": 590,
      "ime": 591,
      "Ġwho": 592,
      "act": 593,
      "Ġtheir": 594,
      "ther": 595,
      "Ġ2019": 596,
      "ong": 597,
      "so": 598,
      "ĠE": 599,
      "Ġhas": 600,
      "ear": 601,
      "ue": 602,
      "ice": 603,
      "Ġ2018": 604,
      "ine": 605,
      "Ġno": 606,
      "dit": 607,
      "ore": 608,
      "ans": 609,
      "od": 610,
      "ep": 611,
      "Ġknow": 612,
      "ew": 613,
      "Ġby": 614,
      "ous": 615,
      "ff": 616,
      "Ġint": 617,
      "hing": 618,
      "Ġwhen": 619,
      "ound": 620,
      "Ġthan": 621,
      "ip": 622,
      "Ġbecause": 623,
      "ics": 624,
      "Ġus": 625,
      "Ġar": 626,
      "ite": 627,
      "uck": 628,
      "int": 629,
      "Ġ19": 630,
      "ra": 631,
      "Ġdid": 632,
      "Ġlo": 633,
      "As": 634,
      "ĠYou": 635,
      "iv": 636,
      "pt": 637,
      "Ġ2017": 638,
      "ble": 639,
      "Ġag": 640,
      "Ġhow": 641,
      "00": 642,
      "Ġ18": 643,
      "'m": 644,
      "Ġother": 645,
      "Ġsay": 646,
      "ell": 647,
      "ure": 648,
      "Ġwant": 649,
      "Ġ17": 650,
      "Ġ15": 651,
      "Ġ16": 652,
      "Ġdoes": 653,
      "pl": 654,
      "Ġtime": 655,
      "ĠĠ": 656,
      "'re": 657,
      "Ġen": 658,
      "ud": 659,
      "ions": 660,
      "Ġthing": 661,
      "ry": 662,
      "30": 663,
      "ass": 664,
      "Ġ21": 665,
      "<|": 666,
      "|>": 667,
      "Ġ2016": 668,
      "Ġwork": 669,
      "ire": 670,
      "Ġact": 671,
      "20": 672,
      "ich": 673,
      "url": 674,
      "Ġcl": 675,
      "Ġun": 676,
      "Ask": 677,
      "Ġpre": 678,
      "iz": 679,
      "Ġ2025": 680,
      "Ġim": 681,
      "Ġevery": 682,
      "ĠJ": 683,
      "age": 684,
      "...": 685,
      "Ġnan": 686,
      "olit": 687,
      "ick": 688,
      "Ġhad": 689,
      "Ġ22": 690,
      "Ġman": 691,
      "Ġsa": 692,
      "15": 693,
      "gt": 694,
      "19": 695,
      "Ġco": 696,
      "Ġhis": 697,
      "ose": 698,
      "Ġgood": 699,
      "per": 700,
      "ons": 701,
      "25": 702,
      "14": 703,
      "13": 704,
      "Ġ23": 705,
      "Ġqu": 706,
      "Ġeven": 707,
      "Ġreally": 708,
      "Ġonly": 709,
      "16": 710,
      "22": 711,
      "18": 712,
      "24": 713,
      "ting": 714,
      "17": 715,
      "21": 716,
      "23": 717,
      "28": 718,
      "27": 719,
      "Ġ14": 720,
      "26": 721,
      "Ġyear": 722,
      "own": 723,
      "Ġ01": 724,
      "Ġ00": 725,
      "uch": 726,
      "Ġwere": 727,
      "ber": 728,
      "ĠWh": 729,
      "ĠU": 730,
      "Ġcomp": 731,
      "ile": 732,
      "Ġad": 733,
      "Ġplay": 734,
      "Ġthen": 735,
      "Ġ02": 736,
      "Ġneed": 737,
      "Ġsee": 738,
      "ace": 739,
      "29": 740,
      "way": 741,
      "ty": 742,
      "reat": 743,
      "Ġway": 744,
      "able": 745,
      "Ġoff": 746,
      "Ġover": 747,
      "Ġpr": 748,
      "Ġbeen": 749,
      "ia": 750,
      "The": 751,
      "Ġlook": 752,
      "Ġcould": 753,
      "ial": 754,
      "ub": 755,
      "Ġmuch": 756,
      "Ġbet": 757,
      "ical": 758,
      "Ġtoo": 759,
      "Ġgu": 760,
      "Ġshould": 761,
      "Ġmake": 762,
      "Ġbeing": 763,
      "Ġ03": 764,
      "ually": 765,
      "ĠIf": 766,
      "ount": 767,
      "Ġhim": 768,
      "ĠThat": 769,
      "ree": 770,
      "omet": 771,
      "eddit": 772,
      "cc": 773,
      "ase": 774,
      "ah": 775,
      "Ġright": 776,
      "og": 777,
      "ence": 778,
      "Ġfe": 779,
      "Ġ13": 780,
      "Ġam": 781,
      "Ġdis": 782,
      "Ġsc": 783,
      "ild": 784,
      "oc": 785,
      "ks": 786,
      "Ġgr": 787,
      "Ġalso": 788,
      "ving": 789,
      "ance": 790,
      "te": 791,
      "ens": 792,
      "Ġbu": 793,
      "ious": 794,
      "ðŁ": 795,
      "Ġnow": 796,
      "Ġ04": 797,
      "ang": 798,
      "Ġpart": 799,
      "Ġstill": 800,
      "thing": 801,
      "ult": 802,
      "ade": 803,
      "Ġgoing": 804,
      "Ġback": 805,
      "Reddit": 806,
      "ob": 807,
      "Ġinto": 808,
      "Ġsomet": 809,
      "sel": 810,
      "Ġshe": 811,
      "Ġgot": 812,
      "nder": 813,
      "Ġher": 814,
      "Ġbl": 815,
      "ĠThis": 816,
      "iff": 817,
      "31": 818,
      "Ġ*": 819,
      "ated": 820,
      "orm": 821,
      "Ġmost": 822,
      "ĠThey": 823,
      "sh": 824,
      "Ġwhich": 825,
      "AskReddit": 826,
      "Ġres": 827,
      "erson": 828,
      "Ġ12": 829,
      "Ġcont": 830,
      "ign": 831,
      "'ve": 832,
      "Ġpoint": 833,
      "olitics": 834,
      "ond": 835,
      "ying": 836,
      "av": 837,
      "ost": 838,
      "be": 839,
      "ian": 840,
      "ĠHe": 841,
      "ump": 842,
      "vel": 843,
      "Ġvery": 844,
      "Ġsame": 845,
      "Ġbr": 846,
      "red": 847,
      "ĠK": 848,
      "ĠâĢ": 849,
      "Ġdiff": 850,
      "ism": 851,
      "Ġdoesn": 852,
      "wn": 853,
      "Ġ05": 854,
      "amp": 855,
      "Ġi": 856,
      "Ġlot": 857,
      "Ġsomething": 858,
      "irst": 859,
      "ord": 860,
      "Ġgame": 861,
      "erv": 862,
      "Ġ2015": 863,
      "fter": 864,
      "ress": 865,
      "ife": 866,
      "king": 867,
      "Ġdown": 868,
      "ail": 869,
      "Ġunder": 870,
      "ru": 871,
      "ish": 872,
      "Ġ10": 873,
      "ory": 874,
      "Ġwhere": 875,
      "Ġ&": 876,
      "ft": 877,
      "Ġmak": 878,
      "Ġper": 879,
      "ought": 880,
      "Ġhere": 881,
      "ary": 882,
      "ull": 883,
      "Ġday": 884,
      "Ġfeel": 885,
      "Ġhapp": 886,
      "Ġinc": 887,
      "](": 888,
      "âĢĿ": 889,
      "ĠBut": 890,
      "Ġte": 891,
      "Ġuse": 892,
      "mer": 893,
      "Ġwhy": 894,
      "Ġdef": 895,
      "Ġlit": 896,
      "Ġapp": 897,
      "Ġnever": 898,
      "Ġthose": 899,
      "Ġbetter": 900,
      "Ġro": 901,
      "ĠAnd": 902,
      "Ġ3": 903,
      "Ġyears": 904,
      "ne": 905,
      "aw": 906,
      "ative": 907,
      "Ġwell": 908,
      "ically": 909,
      "up": 910,
      "ach": 911,
      "Ġagain": 912,
      "oy": 913,
      "Ġreal": 914,
      "ably": 915,
      "Ġcons": 916,
      "Ġdidn": 917,
      "fore": 918,
      "](<|": 919,
      "politics": 920,
      "Ġfirst": 921,
      "ual": 922,
      "|>)": 923,
      "ĠâĢľ": 924,
      "Ġperson": 925,
      "ark": 926,
      "Ġnew": 927,
      "Ġactually": 928,
      "Ġafter": 929,
      "other": 930,
      "ason": 931,
      "Ġwr": 932,
      "Ġdiffere": 933,
      "Ġsaid": 934,
      "tle": 935,
      "read": 936,
      "lic": 937,
      "Ġthr": 938,
      "Ġ[": 939,
      "Ġthings": 940,
      "50": 941,
      "ny": 942,
      "ating": 943,
      "Ġfuck": 944,
      "Ġdec": 945,
      "Ġcr": 946,
      "atch": 947,
      "Ġtw": 948,
      "Ġke": 949,
      "Ġsure": 950,
      "Ġ06": 951,
      "self": 952,
      "Ġthese": 953,
      "Ġtake": 954,
      "Ġmay": 955,
      "ews": 956,
      "Ġimp": 957,
      "Ġrec": 958,
      "igh": 959,
      "xt": 960,
      "ower": 961,
      "Ġ11": 962,
      "Ġpost": 963,
      "Ġstart": 964,
      "Ġsomeone": 965,
      "Ġpret": 966,
      "Ġbel": 967,
      "ning": 968,
      "ath": 969,
      "Ġown": 970,
      "Ġshit": 971,
      "ĠSo": 972,
      "Ġsupp": 973,
      "vers": 974,
      "Ġmean": 975,
      "ock": 976,
      "ways": 977,
      "Ġisn": 978,
      "ĠV": 979,
      "Ġfl": 980,
      "Ġsub": 981,
      "ict": 982,
      "ĊĊ": 983,
      "Ġbefore": 984,
      "Ġbad": 985,
      "Ġthough": 986,
      "iss": 987,
      "ĠWhat": 988,
      "pect": 989,
      "Ġlong": 990,
      "ors": 991,
      "als": 992,
      "ool": 993,
      "oss": 994,
      "Ġguy": 995,
      "Ġour": 996,
      "Ġmany": 997,
      "ĠCh": 998,
      "che": 999,
      "ible": 1000,
      "the": 1001,
      "Ġche": 1002,
      "ank": 1003,
      "Ġsm": 1004,
      "wor": 1005,
      "ily": 1006,
      "bably": 1007,
      "Ġcall": 1008,
      "Ġacc": 1009,
      "Ġ4": 1010,
      "Ġbot": 1011,
      "Ġrem": 1012,
      "lp": 1013,
      "'d": 1014,
      "Ġatt": 1015,
      "'ll": 1016,
      "ied": 1017,
      "erest": 1018,
      "Ġ2014": 1019,
      "Ġseem": 1020,
      "we": 1021,
      "Ġpretty": 1022,
      "Ġgreat": 1023,
      "Ġdes": 1024,
      "Ġgen": 1025,
      "ĠWe": 1026,
      "Ġend": 1027,
      "eah": 1028,
      "Ġbas": 1029,
      "ise": 1030,
      "ations": 1031,
      "pe": 1032,
      "Ġtal": 1033,
      "ĠSt": 1034,
      "ates": 1035,
      "ves": 1036,
      "ince": 1037,
      "ĠIn": 1038,
      "az": 1039,
      "ets": 1040,
      ").": 1041,
      "ĠThere": 1042,
      "Ġcomm": 1043,
      "Ġ07": 1044,
      "ĠTr": 1045,
      "Ġhelp": 1046,
      "Ġfind": 1047,
      "imes": 1048,
      "ave": 1049,
      "ful": 1050,
      "ech": 1051,
      "Ġass": 1052,
      "Ġrel": 1053,
      "Ġits": 1054,
      "ars": 1055,
      "news": 1056,
      "Ġshow": 1057,
      "Ġmade": 1058,
      "oot": 1059,
      "less": 1060,
      "Ġcount": 1061,
      "ange": 1062,
      "Ġop": 1063,
      "oney": 1064,
      "ater": 1065,
      "blem": 1066,
      "du": 1067,
      "Ġaround": 1068,
      "Ġbelie": 1069,
      "Th": 1070,
      "urn": 1071,
      "Ġanything": 1072,
      "Ġalways": 1073,
      "Ġem": 1074,
      "les": 1075,
      "ublic": 1076,
      "Ġread": 1077,
      "Ġinf": 1078,
      "Ġsl": 1079,
      "ense": 1080,
      "ib": 1081,
      "ved": 1082,
      "ĠNo": 1083,
      "Ġprobably": 1084,
      "Ġwhile": 1085,
      "Ġhard": 1086,
      "Ġput": 1087,
      "Ġdifferent": 1088,
      "ats": 1089,
      "Ġel": 1090,
      "uss": 1091,
      "Ġbig": 1092,
      "ax": 1093,
      "ci": 1094,
      "ute": 1095,
      "ends": 1096,
      "Ġev": 1097,
      "ike": 1098,
      "ents": 1099,
      "ction": 1100,
      "Ġpay": 1101,
      "Ġthrough": 1102,
      "Ġinst": 1103,
      "Ġsim": 1104,
      "ert": 1105,
      "Ġdoing": 1106,
      "Ġdr": 1107,
      "ular": 1108,
      "Ġgetting": 1109,
      "gr": 1110,
      "40": 1111,
      "Ġtwo": 1112,
      "Ġfew": 1113,
      "Ġmon": 1114,
      "Ġmoney": 1115,
      "erm": 1116,
      "ĠNot": 1117,
      "Ġ$": 1118,
      "Ġob": 1119,
      "Ġph": 1120,
      "ards": 1121,
      "Ġrep": 1122,
      "Ġlife": 1123,
      "Ġkeep": 1124,
      "Ġrun": 1125,
      "Ġproblem": 1126,
      "ash": 1127,
      "Ġent": 1128,
      "Ġbest": 1129,
      "oll": 1130,
      "Ġfact": 1131,
      "gg": 1132,
      "Ġ08": 1133,
      "Ġlove": 1134,
      "Ġ5": 1135,
      "ren": 1136,
      "ces": 1137,
      "Ġreason": 1138,
      "Ġfun": 1139,
      "ames": 1140,
      "Ġmin": 1141,
      "Ġide": 1142,
      "Ġcare": 1143,
      "here": 1144,
      "of": 1145,
      "Ġmight": 1146,
      "Ġenough": 1147,
      "Ġsy": 1148,
      "Ġkind": 1149,
      "arn": 1150,
      "stand": 1151,
      "old": 1152,
      "ĠIs": 1153,
      "Ġused": 1154,
      "ote": 1155,
      "Ġhappen": 1156,
      "ters": 1157,
      "Ġiss": 1158,
      "**": 1159,
      "35": 1160,
      "Ġchar": 1161,
      "ead": 1162,
      "meric": 1163,
      "oup": 1164,
      "cept": 1165,
      "air": 1166,
      "Ġlast": 1167,
      "!!": 1168,
      "Ġsince": 1169,
      "orn": 1170,
      "ope": 1171,
      "Ġinter": 1172,
      "45": 1173,
      "ĠMy": 1174,
      "Ġreg": 1175,
      "Ġ09": 1176,
      "47": 1177,
      "49": 1178,
      "36": 1179,
      "ition": 1180,
      "55": 1181,
      "Ġthought": 1182,
      "Ġtell": 1183,
      "Ġfar": 1184,
      "Ġold": 1185,
      "48": 1186,
      "37": 1187,
      "46": 1188,
      "Ġworld": 1189,
      "Ġwithout": 1190,
      "Ġeas": 1191,
      "32": 1192,
      "Ġsec": 1193,
      "ident": 1194,
      "Ġsaying": 1195,
      "reak": 1196,
      "43": 1197,
      "Ġless": 1198,
      "Ġtak": 1199,
      "44": 1200,
      "ix": 1201,
      "Ġins": 1202,
      "get": 1203,
      "38": 1204,
      "St": 1205,
      "ody": 1206,
      "der": 1207,
      "56": 1208,
      "57": 1209,
      "Ġinv": 1210,
      "52": 1211,
      "33": 1212,
      "42": 1213,
      "39": 1214,
      "58": 1215,
      "51": 1216,
      "34": 1217,
      "54": 1218,
      "ĠAl": 1219,
      "Ġbit": 1220,
      "41": 1221,
      "53": 1222,
      "ten": 1223,
      "59": 1224,
      "Ġcle": 1225,
      "ont": 1226,
      "Ã¤": 1227,
      "Ġmakes": 1228,
      "Ġcar": 1229,
      "uff": 1230,
      "ither": 1231,
      "erally": 1232,
      "Ġever": 1233,
      "emes": 1234,
      "Ġlet": 1235,
      "Ġhand": 1236,
      "Ġgive": 1237,
      "Ġind": 1238,
      "ex": 1239,
      "Ġhigh": 1240,
      "Ġtrying": 1241,
      "Ġunderstand": 1242,
      "Ġboth": 1243,
      "wh": 1244,
      "ier": 1245,
      "ĠUS": 1246,
      "Ġstr": 1247,
      "olog": 1248,
      "ĠTrump": 1249,
      "iew": 1250,
      "Ġlol": 1251,
      "Ġkid": 1252,
      "Ġref": 1253,
      "Ġlittle": 1254,
      "ĠHow": 1255,
      "Ġser": 1256,
      "na": 1257,
      "ize": 1258,
      "Ġquest": 1259,
      "hen": 1260,
      "Ġcomment": 1261,
      "ced": 1262,
      "Ġtry": 1263,
      "Ġjob": 1264,
      "ready": 1265,
      "Ġwee": 1266,
      "ific": 1267,
      "ially": 1268,
      "ball": 1269,
      "chool": 1270,
      "ĠðŁ": 1271,
      "ik": 1272,
      "^^": 1273,
      "eg": 1274,
      "ists": 1275,
      "its": 1276,
      "Ġleast": 1277,
      "Ġadd": 1278,
      "Ġalready": 1279,
      "Ġdefin": 1280,
      "Ġspec": 1281,
      "Ġext": 1282,
      "Ġ2013": 1283,
      "acy": 1284,
      "Ġwom": 1285,
      "ject": 1286,
      "ys": 1287,
      "Ġfri": 1288,
      "Ġwrong": 1289,
      "ĠAmeric": 1290,
      "ĠJust": 1291,
      "Ġbelieve": 1292,
      "Ġexper": 1293,
      "Ġcur": 1294,
      "Ġhaving": 1295,
      "olitical": 1296,
      "Ġeveryone": 1297,
      "cy": 1298,
      "ng": 1299,
      "ather": 1300,
      "vern": 1301,
      "umb": 1302,
      "ĠDo": 1303,
      "Ġ6": 1304,
      "ros": 1305,
      "Ġkill": 1306,
      "Ġset": 1307,
      "ee": 1308,
      "arly": 1309,
      "ude": 1310,
      "ings": 1311,
      "nce": 1312,
      "Ġelse": 1313,
      "Ġanother": 1314,
      "day": 1315,
      "ts": 1316,
      "ok": 1317,
      "ention": 1318,
      "atter": 1319,
      "Ġmed": 1320,
      "cle": 1321,
      "Ġagainst": 1322,
      "ives": 1323,
      "ility": 1324,
      "Ġstop": 1325,
      "world": 1326,
      "ef": 1327,
      "Ġcor": 1328,
      "onserv": 1329,
      "alth": 1330,
      "Ġcome": 1331,
      "ait": 1332,
      "ĠYeah": 1333,
      "und": 1334,
      "Ġnothing": 1335,
      "ĠAs": 1336,
      "ience": 1337,
      "Ġteam": 1338,
      "ox": 1339,
      "Ġleg": 1340,
      "Ġcomple": 1341,
      "Ġeff": 1342,
      "Ġsur": 1343,
      "eresting": 1344,
      "Ġsk": 1345,
      "Ġwon": 1346,
      "me": 1347,
      "ins": 1348,
      "lect": 1349,
      "Wh": 1350,
      "ĠĠĊ": 1351,
      "Ġarg": 1352,
      "ever": 1353,
      "Ġsupport": 1354,
      "Ġunt": 1355,
      "stem": 1356,
      "ird": 1357,
      "Ġac": 1358,
      "aming": 1359,
      "ale": 1360,
      "cl": 1361,
      "Ġconf": 1362,
      "wit": 1363,
      "any": 1364,
      "Ġsit": 1365,
      "Ġfin": 1366,
      "Ġz": 1367,
      "io": 1368,
      "Ġmaking": 1369,
      "rist": 1370,
      "Ġleft": 1371,
      "hed": 1372,
      "ouse": 1373,
      "oke": 1374,
      "ues": 1375,
      "Ġet": 1376,
      "ering": 1377,
      "ove": 1378,
      "Ġpower": 1379,
      "Ġdone": 1380,
      "ov": 1381,
      "Ġgovern": 1382,
      "Ġ<|": 1383,
      "Ġwar": 1384,
      "Ġspe": 1385,
      "anks": 1386,
      "It": 1387,
      "Ġaren": 1388,
      "cial": 1389,
      "con": 1390,
      "itely": 1391,
      "omm": 1392,
      "Ġmonth": 1393,
      "Ġsound": 1394,
      "sol": 1395,
      "ted": 1396,
      "Ġaway": 1397,
      "ered": 1398,
      "Ġtop": 1399,
      "iously": 1400,
      "ities": 1401,
      "ph": 1402,
      "Ġexp": 1403,
      "Ġdem": 1404,
      "Ġsystem": 1405,
      "arch": 1406,
      "Ġeither": 1407,
      "irl": 1408,
      "vice": 1409,
      "ger": 1410,
      "Ġuntil": 1411,
      "Ġlevel": 1412,
      "plain": 1413,
      "Ġable": 1414,
      "ized": 1415,
      "Ġlaw": 1416,
      "form": 1417,
      "app": 1418,
      "Ġsuch": 1419,
      "Ġanyone": 1420,
      "Ġusing": 1421,
      "Ġidea": 1422,
      "ertain": 1423,
      "Ġwouldn": 1424,
      "ember": 1425,
      "Ġfull": 1426,
      "aj": 1427,
      "Ġpol": 1428,
      "ately": 1429,
      "Ġfam": 1430,
      "Ġdisc": 1431,
      "Ġfree": 1432,
      "Ġposs": 1433,
      "land": 1434,
      "led": 1435,
      "Ġseems": 1436,
      "In": 1437,
      "Ġgovernment": 1438,
      "Ġstuff": 1439,
      "Ch": 1440,
      "ians": 1441,
      "Ġhum": 1442,
      "Ġplace": 1443,
      "Ġty": 1444,
      "You": 1445,
      "Ġwhole": 1446,
      "Ġtimes": 1447,
      "ocr": 1448,
      "Ġmaybe": 1449,
      "arent": 1450,
      "Ġval": 1451,
      "....": 1452,
      "Ġseen": 1453,
      "Ġchange": 1454,
      "Ġes": 1455,
      "upid": 1456,
      "Ġeverything": 1457,
      "ots": 1458,
      "Ġcour": 1459,
      "Ġ9": 1460,
      "Ġask": 1461,
      "Ġagree": 1462,
      "pr": 1463,
      "Ġlive": 1464,
      "iber": 1465,
      "ret": 1466,
      "ween": 1467,
      "Ġchild": 1468,
      "Ġresp": 1469,
      "fl": 1470,
      "Ġdep": 1471,
      "Ġtrans": 1472,
      "Ġwatch": 1473,
      "If": 1474,
      "ĠĠĠĠ": 1475,
      "Ġturn": 1476,
      "most": 1477,
      "Ġschool": 1478,
      "solute": 1479,
      "ution": 1480,
      "Ġnext": 1481,
      "ern": 1482,
      "Ġaw": 1483,
      "ited": 1484,
      "ĠCan": 1485,
      "Ġart": 1486,
      "Ġfucking": 1487,
      "ane": 1488,
      "Ġwasn": 1489,
      "onest": 1490,
      "ines": 1491,
      "ĠWhy": 1492,
      "And": 1493,
      "onservative": 1494,
      "Ġstand": 1495,
      "Ġlist": 1496,
      "Ġhome": 1497,
      "eral": 1498,
      "Ġgl": 1499,
      "Ġwin": 1500,
      "Ġhead": 1501,
      "Ġdam": 1502,
      "not": 1503,
      "Ġpop": 1504,
      "Ġbetween": 1505,
      "Ġrest": 1506,
      "Ġlooking": 1507,
      "Ġ'": 1508,
      "pec": 1509,
      "Ġetc": 1510,
      "Ġmet": 1511,
      "Ġtalking": 1512,
      "Ġword": 1513,
      "Ġcase": 1514,
      "Ġcountry": 1515,
      "Ġcap": 1516,
      "Ġmod": 1517,
      "ness": 1518,
      "Ġpres": 1519,
      "Ġexact": 1520,
      "ship": 1521,
      "),": 1522,
      "Ġgames": 1523,
      "Ġ:": 1524,
      "Ġbuild": 1525,
      "Ġguess": 1526,
      "ared": 1527,
      "inion": 1528,
      "alf": 1529,
      "Ġvide": 1530,
      "Ġsecond": 1531,
      "Ġcomplete": 1532,
      "ma": 1533,
      "uring": 1534,
      "Ġopp": 1535,
      "Ġliterally": 1536,
      "worldnews": 1537,
      "Ġstate": 1538,
      "Ġsol": 1539,
      "Ġ8": 1540,
      "Ġ7": 1541,
      "Ġmind": 1542,
      "Ġhour": 1543,
      "Ġ100": 1544,
      "rop": 1545,
      "aug": 1546,
      "omp": 1547,
      "Ġmeans": 1548,
      "Ġpass": 1549,
      "An": 1550,
      "rent": 1551,
      "sw": 1552,
      "Ġquestion": 1553,
      "Ġweek": 1554,
      "Ġclass": 1555,
      "Ġred": 1556,
      "Ġbuy": 1557,
      "Ġret": 1558,
      "ream": 1559,
      "ality": 1560,
      "Ġvot": 1561,
      "co": 1562,
      "lease": 1563,
      "Tr": 1564,
      "Ġdefinitely": 1565,
      "ĠSh": 1566,
      "Ġcontro": 1567,
      "Ġcoll": 1568,
      "Ġsmall": 1569,
      "ending": 1570,
      "Ġ2012": 1571,
      "Ġtrue": 1572,
      "Ġmiss": 1573,
      "ital": 1574,
      "Ġentire": 1575,
      "Ġwent": 1576,
      "sc": 1577,
      ".\"": 1578,
      "Ġside": 1579,
      "Ġissue": 1580,
      "Ġaut": 1581,
      "Ġsign": 1582,
      "ĠShe": 1583,
      "Ġcharac": 1584,
      "Ġlooks": 1585,
      "Ġeach": 1586,
      "man": 1587,
      "med": 1588,
      "err": 1589,
      "ption": 1590,
      "Ġonce": 1591,
      "ĠOr": 1592,
      "Ġopen": 1593,
      "Ġago": 1594,
      "ingle": 1595,
      "Ġinstead": 1596,
      "osed": 1597,
      "Ġ/": 1598,
      "Ġallow": 1599,
      "aster": 1600,
      "aybe": 1601,
      "Ġprodu": 1602,
      "Ġtax": 1603,
      "Ġhope": 1604,
      "Ġsense": 1605,
      "Ġgets": 1606,
      "Ġbus": 1607,
      "Ġmove": 1608,
      "Ġfound": 1609,
      "ĠFor": 1610,
      "ology": 1611,
      "Sh": 1612,
      "Ġmain": 1613,
      "ement": 1614,
      "rom": 1615,
      "Ġed": 1616,
      "Ġsimp": 1617,
      "uro": 1618,
      "This": 1619,
      "Ġwomen": 1620,
      "aim": 1621,
      "Ġbeh": 1622,
      "pir": 1623,
      "ĠYes": 1624,
      "Ġsuper": 1625,
      "Ġcheck": 1626,
      "eal": 1627,
      "ague": 1628,
      "aid": 1629,
      "ient": 1630,
      "Ġabsolute": 1631,
      "ann": 1632,
      "\".": 1633,
      "ument": 1634,
      "Ġmark": 1635,
      "Ġdeal": 1636,
      "ety": 1637,
      "Ġcost": 1638,
      "Ġdays": 1639,
      "ational": 1640,
      "pecially": 1641,
      "ajor": 1642,
      "Ġlar": 1643,
      "Ġlikely": 1644,
      "Conservative": 1645,
      "line": 1646,
      "ug": 1647,
      "Ġrequ": 1648,
      "ole": 1649,
      "Ġsex": 1650,
      "--": 1651,
      "Ġcertain": 1652,
      "Ġcre": 1653,
      "Ġpos": 1654,
      "ask": 1655,
      "Ġworth": 1656,
      "Ġalmost": 1657,
      "Ġmen": 1658,
      "ures": 1659,
      "Ġkids": 1660,
      "ilar": 1661,
      "iness": 1662,
      "tr": 1663,
      "Ġprot": 1664,
      "Ġpri": 1665,
      "Ġpick": 1666,
      "echn": 1667,
      "Ġlead": 1668,
      "ices": 1669,
      "Ġgroup": 1670,
      "ling": 1671,
      "arr": 1672,
      "ĠWhen": 1673,
      "ush": 1674,
      "Ġav": 1675,
      "ollow": 1676,
      "ample": 1677,
      "ants": 1678,
      "ĠDon": 1679,
      "Ġdet": 1680,
      "Ġexpect": 1681,
      "Ġstud": 1682,
      "Ġyourself": 1683,
      "Ġhit": 1684,
      "inal": 1685,
      "ield": 1686,
      "acks": 1687,
      "Ġterm": 1688,
      "ada": 1689,
      "Ġfight": 1690,
      "Ġothers": 1691,
      "where": 1692,
      "Ġcommun": 1693,
      "ĠThanks": 1694,
      "pics": 1695,
      "Ġexperience": 1696,
      "rect": 1697,
      "Ġchang": 1698,
      "unch": 1699,
      "onna": 1700,
      "ired": 1701,
      "Ġnice": 1702,
      "hes": 1703,
      "Ġwait": 1704,
      "ĠUn": 1705,
      "Ġ^^": 1706,
      "ross": 1707,
      "Ġmajor": 1708,
      "Ġhate": 1709,
      "Ġplaying": 1710,
      "Ġmass": 1711,
      "ision": 1712,
      "Ġdire": 1713,
      "Ġname": 1714,
      "Ġhealth": 1715,
      "Ġstory": 1716,
      "Ġansw": 1717,
      "Ġyet": 1718,
      "ments": 1719,
      "ract": 1720,
      "Ġmatter": 1721,
      "istory": 1722,
      "ĠOh": 1723,
      "Ġbro": 1724,
      "tern": 1725,
      "Ġfine": 1726,
      "Ġeffect": 1727,
      "Ġyes": 1728,
      "reet": 1729,
      "body": 1730,
      "Ġbook": 1731,
      "ĠAlso": 1732,
      "ider": 1733,
      "Ġmar": 1734,
      "Ġmov": 1735,
      "Ġgun": 1736,
      "Ġclaim": 1737,
      "vide": 1738,
      "Ġassum": 1739,
      "br": 1740,
      "aa": 1741,
      "Ġcurrent": 1742,
      "Ġexist": 1743,
      "ba": 1744,
      "Ġrac": 1745,
      "Ġfav": 1746,
      "arm": 1747,
      "view": 1748,
      "ric": 1749,
      "ĠWell": 1750,
      "bs": 1751,
      "ape": 1752,
      "side": 1753,
      "pro": 1754,
      "unny": 1755,
      "oun": 1756,
      "Ġbreak": 1757,
      "dd": 1758,
      "ĠAll": 1759,
      "Ġtalk": 1760,
      "Ġpast": 1761,
      "Ġremember": 1762,
      "Ġwhite": 1763,
      "rib": 1764,
      "??": 1765,
      "lt": 1766,
      "ner": 1767,
      "Ġstat": 1768,
      "Ġprof": 1769,
      "Political": 1770,
      "Ġmom": 1771,
      "conom": 1772,
      "Ġgonna": 1773,
      "Ġneeds": 1774,
      "Ġimport": 1775,
      "Ġpur": 1776,
      "Ġstarted": 1777,
      "fort": 1778,
      "Ġmil": 1779,
      "Ġincl": 1780,
      "arned": 1781,
      "lf": 1782,
      "Ġlow": 1783,
      "ipp": 1784,
      "Ġfollow": 1785,
      "ages": 1786,
      "Ġsingle": 1787,
      "{{": 1788,
      "Ġhold": 1789,
      "ien": 1790,
      "Ġworking": 1791,
      "Ġguys": 1792,
      "Ġplan": 1793,
      "ecause": 1794,
      "ides": 1795,
      "Ġinterest": 1796,
      "alk": 1797,
      "umber": 1798,
      "ĠGod": 1799,
      "com": 1800,
      "cons": 1801,
      "orry": 1802,
      "Ġexample": 1803,
      "Ġvideo": 1804,
      "Ġcool": 1805,
      "Ġhouse": 1806,
      "Ġsell": 1807,
      "reen": 1808,
      "rew": 1809,
      "by": 1810,
      "Ġsocial": 1811,
      "lack": 1812,
      "Al": 1813,
      "ensive": 1814,
      "Ġblack": 1815,
      "Ġvi": 1816,
      "Ġfamily": 1817,
      "Ġwanted": 1818,
      "ina": 1819,
      "Ġbased": 1820,
      "Ġcalled": 1821,
      "illion": 1822,
      "Ġrather": 1823,
      "aring": 1824,
      "Ġcompletely": 1825,
      "Ġsays": 1826,
      "Ġline": 1827,
      "atever": 1828,
      "Ġpublic": 1829,
      "Ġsw": 1830,
      "selves": 1831,
      "Ġexactly": 1832,
      "Ġdou": 1833,
      "ĠMaybe": 1834,
      "gy": 1835,
      "Ġfriend": 1836,
      "shit": 1837,
      "els": 1838,
      "idence": 1839,
      "Ġdri": 1840,
      "Ġhalf": 1841,
      "iven": 1842,
      "leg": 1843,
      "ional": 1844,
      "Ġdist": 1845,
      "usic": 1846,
      "Ġones": 1847,
      "Ġnon": 1848,
      "Ġpossible": 1849,
      "idd": 1850,
      "Ġtot": 1851,
      "Ġworks": 1852,
      "ows": 1853,
      "iving": 1854,
      "ased": 1855,
      "Ġcourse": 1856,
      "Ġclose": 1857,
      "ony": 1858,
      "But": 1859,
      "Ġnorm": 1860,
      "Ġaff": 1861,
      "rap": 1862,
      "Ġcomes": 1863,
      "fect": 1864,
      "onestly": 1865,
      "my": 1866,
      "Ġduring": 1867,
      "ised": 1868,
      "Ġsitu": 1869,
      "Ġmem": 1870,
      "Ġhaven": 1871,
      "Ġcame": 1872,
      "Ġfair": 1873,
      "Ġobv": 1874,
      "ently": 1875,
      "ĠBe": 1876,
      "like": 1877,
      "Ġequ": 1878,
      "reed": 1879,
      "used": 1880,
      "head": 1881,
      "itive": 1882,
      "Ġcra": 1883,
      "Ġloc": 1884,
      "Ġmust": 1885,
      "cess": 1886,
      "orts": 1887,
      "Ġmor": 1888,
      "ircle": 1889,
      "Ġform": 1890,
      "Ġconst": 1891,
      "Ġthinking": 1892,
      "Ġadv": 1893,
      "Ġparty": 1894,
      "joy": 1895,
      "Ġcreat": 1896,
      "Ġpar": 1897,
      "lo": 1898,
      "ER": 1899,
      "interesting": 1900,
      "Ġhuman": 1901,
      "Ġamount": 1902,
      "iny": 1903,
      "memes": 1904,
      "ward": 1905,
      "att": 1906,
      "aps": 1907,
      "ata": 1908,
      "asy": 1909,
      "Ġok": 1910,
      "ev": 1911,
      "Ġabsolutely": 1912,
      "gram": 1913,
      "zy": 1914,
      "Ġvote": 1915,
      "Ġbo": 1916,
      "Ġview": 1917,
      "ama": 1918,
      "Ġcut": 1919,
      "OO": 1920,
      "piracy": 1921,
      "rain": 1922,
      "bt": 1923,
      "aut": 1924,
      "Ġwater": 1925,
      "iting": 1926,
      "ature": 1927,
      "ched": 1928,
      "Ġeasy": 1929,
      "No": 1930,
      "for": 1931,
      "ĠOP": 1932,
      "Ġmonths": 1933,
      "Ġdie": 1934,
      "People": 1935,
      "Ġnumber": 1936,
      "Ġtaking": 1937,
      "use": 1938,
      "gan": 1939,
      "ips": 1940,
      "Ġtook": 1941,
      "Ġaccount": 1942,
      "Ġoften": 1943,
      "Ġve": 1944,
      "Ġcontrol": 1945,
      "Ġhappened": 1946,
      "Ġissues": 1947,
      "ones": 1948,
      "ĠAt": 1949,
      "Ġfriends": 1950,
      "oice": 1951,
      "Ġhours": 1952,
      "iec": 1953,
      "Ġtest": 1954,
      "ĠRuss": 1955,
      "urope": 1956,
      "gaming": 1957,
      "Ġcoup": 1958,
      "Ġimportant": 1959,
      "Am": 1960,
      "Ġmention": 1961,
      "ggest": 1962,
      "ationship": 1963,
      "gs": 1964,
      "ery": 1965,
      "ĠAr": 1966,
      "key": 1967,
      "ches": 1968,
      "Ġgoes": 1969,
      "uge": 1970,
      "Ġmarket": 1971,
      "ral": 1972,
      "ode": 1973,
      "lev": 1974,
      "Ġheard": 1975,
      "Ġill": 1976,
      "fe": 1977,
      "Ġserv": 1978,
      "Ġben": 1979,
      "For": 1980,
      "Ġmyself": 1981,
      "Ġhig": 1982,
      "ries": 1983,
      "Ġnight": 1984,
      "Ġeng": 1985,
      "ural": 1986,
      "bo": 1987,
      "roll": 1988,
      "Ġstay": 1989,
      "Ġstupid": 1990,
      "ĠSome": 1991,
      "Ġbusiness": 1992,
      "Ġsimilar": 1993,
      "Ġlink": 1994,
      "ring": 1995,
      "attle": 1996,
      "Ġusually": 1997,
      "Ġfavor": 1998,
      "Ġfood": 1999,
      "nba": 2000,
      "Ġbasically": 2001,
      "Ġwhatever": 2002,
      "witter": 2003,
      "AT": 2004,
      "book": 2005,
      "Ġant": 2006,
      "fuck": 2007,
      "Ġlight": 2008,
      "Ġsaw": 2009,
      "funny": 2010,
      "Ġespecially": 2011,
      "ta": 2012,
      "ristian": 2013,
      "unk": 2014,
      "reme": 2015,
      "Ġdel": 2016,
      "ories": 2017,
      "ploy": 2018,
      "Ġelect": 2019,
      "ton": 2020,
      "IN": 2021,
      "Ġstrong": 2022,
      "pop": 2023,
      "Ġthemselves": 2024,
      "Ġintern": 2025,
      "gress": 2026,
      "uc": 2027,
      "Ġpe": 2028,
      "Ġproper": 2029,
      "no": 2030,
      "ully": 2031,
      "Ġenjoy": 2032,
      "Ġcult": 2033,
      "iden": 2034,
      "Ġprev": 2035,
      "hy": 2036,
      "Ġself": 2037,
      "rael": 2038,
      "ĠQ": 2039,
      "Ġmis": 2040,
      "Ġactual": 2041,
      "ĠðŁĺ": 2042,
      "Ġmult": 2043,
      "Ġquite": 2044,
      "erk": 2045,
      "Ġdirect": 2046,
      "wards": 2047,
      "ains": 2048,
      "Ġinvest": 2049,
      "hip": 2050,
      "Ġplayers": 2051,
      "sy": 2052,
      "arth": 2053,
      "Ġeconom": 2054,
      "Ġorig": 2055,
      "Ġopinion": 2056,
      "Ġcharacter": 2057,
      "Ġyeah": 2058,
      "Ġworse": 2059,
      "eb": 2060,
      "Ġvers": 2061,
      "antasy": 2062,
      "ĠZ": 2063,
      "Ġcouple": 2064,
      "agine": 2065,
      "Ġimm": 2066,
      "Ġwond": 2067,
      "Ġconc": 2068,
      "Ġgirl": 2069,
      "Ġtoday": 2070,
      "Ġcol": 2071,
      "Ġspeak": 2072,
      "Ġtried": 2073,
      "Ġcoming": 2074,
      "iver": 2075,
      "Ġparent": 2076,
      "Ġmess": 2077,
      "Ġfig": 2078,
      "ĠPro": 2079,
      "ege": 2080,
      "Ġfail": 2081,
      "Ġanswer": 2082,
      "Memes": 2083,
      "ĠLike": 2084,
      "ĠGood": 2085,
      "sp": 2086,
      "FB": 2087,
      "Ġargument": 2088,
      "Ġign": 2089,
      "Ġexpl": 2090,
      "Ġtold": 2091,
      "Ġcontin": 2092,
      "Ġperfect": 2093,
      "ulation": 2094,
      "icle": 2095,
      "Ġ**": 2096,
      "ron": 2097,
      "Ġlarge": 2098,
      "ĠAmerican": 2099,
      "000": 2100,
      "aff": 2101,
      "ivers": 2102,
      "My": 2103,
      "Ġbull": 2104,
      "ively": 2105,
      "oid": 2106,
      "Ġsounds": 2107,
      "Ġid": 2108,
      "Ġrepl": 2109,
      "ases": 2110,
      "Ġcause": 2111,
      "gle": 2112,
      "ĠOn": 2113,
      "ĠBecause": 2114,
      "Ġsal": 2115,
      "Ġweird": 2116,
      "Ġinform": 2117,
      "ĠEvery": 2118,
      "mon": 2119,
      "Su": 2120,
      "ootball": 2121,
      "ify": 2122,
      "Ġcorrect": 2123,
      "Ġseason": 2124,
      "atic": 2125,
      "Ġsoci": 2126,
      "Ġcompany": 2127,
      "raw": 2128,
      "Ġdeath": 2129,
      "Ġfall": 2130,
      "ĠPeople": 2131,
      "Ġincre": 2132,
      "rible": 2133,
      "Ġland": 2134,
      "ĠTH": 2135,
      "Ġfil": 2136,
      "velop": 2137,
      "That": 2138,
      "ource": 2139,
      "Ġele": 2140,
      "ai": 2141,
      "fer": 2142,
      "ĠThen": 2143,
      "oint": 2144,
      "ĠRep": 2145,
      "Ġcent": 2146,
      "Ġcop": 2147,
      "fully": 2148,
      "Ġface": 2149,
      "Ġhistory": 2150,
      "work": 2151,
      "cing": 2152,
      "arian": 2153,
      "Ġfan": 2154,
      "verage": 2155,
      "alm": 2156,
      "ĠĊĊ": 2157,
      "to": 2158,
      "Ġnec": 2159,
      "Ġadm": 2160,
      "more": 2161,
      "urd": 2162,
      "Ġdifference": 2163,
      "mm": 2164,
      "Ġorder": 2165,
      "Ġhy": 2166,
      "atives": 2167,
      "Ġpain": 2168,
      "Ġluck": 2169,
      "Ġhear": 2170,
      "AL": 2171,
      "Ġexplain": 2172,
      "Ġlim": 2173,
      "utes": 2174,
      "Ġ30": 2175,
      "Ġshort": 2176,
      "Ġdue": 2177,
      "ðŁĺ": 2178,
      "ruct": 2179,
      "ler": 2180,
      "ĠEx": 2181,
      "ĠThank": 2182,
      "CFB": 2183,
      "Ġpot": 2184,
      "aces": 2185,
      "orr": 2186,
      "ĠAn": 2187,
      "ior": 2188,
      "Ġquick": 2189,
      "Ġprice": 2190,
      "ĠYour": 2191,
      "aper": 2192,
      "ator": 2193,
      "Ġlost": 2194,
      "Ġsituation": 2195,
      "OT": 2196,
      "rel": 2197,
      "Ġclear": 2198,
      "bu": 2199,
      "Ġevidence": 2200,
      "What": 2201,
      "Ġlater": 2202,
      "So": 2203,
      "ming": 2204,
      "empt": 2205,
      "ĠSp": 2206,
      "nfl": 2207,
      "Ġfire": 2208,
      "ection": 2209,
      "Ġresult": 2210,
      "Of": 2211,
      "Ġmedia": 2212,
      "Ġgeneral": 2213,
      "ems": 2214,
      "ari": 2215,
      "Ġpolic": 2216,
      "Ġpull": 2217,
      "Ġwants": 2218,
      "Ġap": 2219,
      "gin": 2220,
      "Ġfix": 2221,
      "Ġtreat": 2222,
      "ender": 2223,
      "Ġmovie": 2224,
      "ED": 2225,
      "Ġpolitical": 2226,
      "ĠBr": 2227,
      "Ad": 2228,
      "mov": 2229,
      "Ġsuck": 2230,
      "Ġbring": 2231,
      "Ġleave": 2232,
      "Ġprop": 2233,
      "Ã©": 2234,
      "ero": 2235,
      "Ġbecome": 2236,
      "Ġhuge": 2237,
      "Ġgiven": 2238,
      "imals": 2239,
      "play": 2240,
      "Ġfore": 2241,
      "Ġpartic": 2242,
      "ĠEven": 2243,
      "ĠX": 2244,
      "Ġplayed": 2245,
      "Ġhell": 2246,
      "ĠOne": 2247,
      "Ġattack": 2248,
      "ison": 2249,
      "wall": 2250,
      "ĠAre": 2251,
      "conspiracy": 2252,
      "ĠLook": 2253,
      "Ġcamp": 2254,
      "Ġey": 2255,
      "Ġris": 2256,
      "ided": 2257,
      "ĠTo": 2258,
      "raft": 2259,
      "owing": 2260,
      "Ġsn": 2261,
      "Ġsort": 2262,
      "Ġdevelop": 2263,
      "Ġir": 2264,
      "We": 2265,
      "oday": 2266,
      "ĠDid": 2267,
      "oh": 2268,
      "ster": 2269,
      "Ġamaz": 2270,
      "ĠPl": 2271,
      "isc": 2272,
      "ified": 2273,
      "ald": 2274,
      "Ġaccept": 2275,
      "Ġball": 2276,
      "Ġoutside": 2277,
      "Ġcouldn": 2278,
      "ibly": 2279,
      "ha": 2280,
      "Ġcommon": 2281,
      "Ġplayer": 2282,
      "ills": 2283,
      "Ġca": 2284,
      "Ġhigher": 2285,
      "Ġchance": 2286,
      "Ġshoot": 2287,
      "text": 2288,
      "Ġsimply": 2289,
      "Ġhappy": 2290,
      "elt": 2291,
      "Ġfund": 2292,
      "ault": 2293,
      "ĠAny": 2294,
      "iple": 2295,
      "can": 2296,
      "street": 2297,
      "iberal": 2298,
      "Ġyoung": 2299,
      "Ġtoget": 2300,
      "Also": 2301,
      "Ġtogether": 2302,
      "IT": 2303,
      "uture": 2304,
      "outh": 2305,
      "Twitter": 2306,
      "Ġcrit": 2307,
      "Ġviol": 2308,
      "Ġsuggest": 2309,
      "Ġrid": 2310,
      "Pro": 2311,
      "omes": 2312,
      "agic": 2313,
      "Ġtype": 2314,
      "ium": 2315,
      "antly": 2316,
      "Ġtyp": 2317,
      "oe": 2318,
      "Ġpoor": 2319,
      "Ġrelig": 2320,
      "Ġchildren": 2321,
      "Ġdead": 2322,
      "Ġru": 2323,
      "iet": 2324,
      "omb": 2325,
      "ined": 2326,
      "Ġbody": 2327,
      "Ġnormal": 2328,
      "ades": 2329,
      "ildly": 2330,
      "Ġdamage": 2331,
      "ĠRe": 2332,
      "que": 2333,
      "ij": 2334,
      "Ġinclud": 2335,
      "Ġrunning": 2336,
      "Ġvalue": 2337,
      "ĠNow": 2338,
      "Ġarea": 2339,
      "iddle": 2340,
      "Ġtrain": 2341,
      "Ġsent": 2342,
      "Ġconsider": 2343,
      "krain": 2344,
      "Ġbar": 2345,
      "ung": 2346,
      "Ġtakes": 2347,
      "Ġair": 2348,
      "emy": 2349,
      "Ġscen": 2350,
      "Ġliving": 2351,
      "Ġrecomm": 2352,
      "reddit": 2353,
      "Ġdude": 2354,
      "Ġearly": 2355,
      "Ġdesign": 2356,
      "emocr": 2357,
      "Ġbenef": 2358,
      "Ġpat": 2359,
      "Ġ50": 2360,
      "Ġpriv": 2361,
      "Ġevent": 2362,
      "ube": 2363,
      "ĠCl": 2364,
      "Ġlearn": 2365,
      "Ġopt": 2366,
      "ivid": 2367,
      "off": 2368,
      "oring": 2369,
      "Ġproduct": 2370,
      "het": 2371,
      "istic": 2372,
      "US": 2373,
      "Ġpict": 2374,
      "Edit": 2375,
      "Ġprocess": 2376,
      "Ġinteresting": 2377,
      "Ġneg": 2378,
      "Ġfoc": 2379,
      "esome": 2380,
      "ussion": 2381,
      "Ġpract": 2382,
      "ĠIm": 2383,
      "Ġextreme": 2384,
      "Ġunless": 2385,
      "imate": 2386,
      "ounds": 2387,
      "eng": 2388,
      "Ġgener": 2389,
      "Ġfigure": 2390,
      "this": 2391,
      "Ġment": 2392,
      "ĠAmerica": 2393,
      "ished": 2394,
      "Ġshouldn": 2395,
      "Ġroom": 2396,
      "Ġhur": 2397,
      "ried": 2398,
      "Ġshot": 2399,
      "Ġpoints": 2400,
      "Ġrul": 2401,
      "ccess": 2402,
      "de": 2403,
      "Ġhappens": 2404,
      "Ġlog": 2405,
      "Ġest": 2406,
      "oose": 2407,
      "andom": 2408,
      "Ġfuture": 2409,
      "ands": 2410,
      "Ġpaid": 2411,
      "ps": 2412,
      "Ġsurpr": 2413,
      "Ġrecommend": 2414,
      "movies": 2415,
      "Ġwife": 2416,
      "Ġprom": 2417,
      "AR": 2418,
      "Ġwoman": 2419,
      "ift": 2420,
      "Ġtechn": 2421,
      "iam": 2422,
      "wise": 2423,
      "bets": 2424,
      "iece": 2425,
      "por": 2426,
      "augh": 2427,
      "Ġbehind": 2428,
      "Ġdont": 2429,
      "PeopleTwitter": 2430,
      "ration": 2431,
      "Ġdumb": 2432,
      "Ġthread": 2433,
      "Ġep": 2434,
      "ĠAm": 2435,
      "how": 2436,
      "ays": 2437,
      "ĠMost": 2438,
      "Ġgod": 2439,
      "today": 2440,
      "Ġlisten": 2441,
      "Ġvis": 2442,
      "itary": 2443,
      "Ġlose": 2444,
      "Ġdest": 2445,
      "anger": 2446,
      "bl": 2447,
      "asons": 2448,
      "Ġdesc": 2449,
      "what": 2450,
      "Ġwish": 2451,
      "aby": 2452,
      "streetbets": 2453,
      "AA": 2454,
      "ilearned": 2455,
      "todayilearned": 2456,
      "ky": 2457,
      "amn": 2458,
      "Comp": 2459,
      "arl": 2460,
      "ĠIsrael": 2461,
      "Ġphys": 2462,
      "Ġcity": 2463,
      "Ġsometimes": 2464,
      "Ġnews": 2465,
      "Ġseeing": 2466,
      "Ġliber": 2467,
      "Ġthree": 2468,
      "Ġexc": 2469,
      "Ġbud": 2470,
      "ped": 2471,
      "Ġbought": 2472,
      "Ġworked": 2473,
      "raight": 2474,
      "ON": 2475,
      "ms": 2476,
      "Ġinfl": 2477,
      "Ġabove": 2478,
      "wallstreetbets": 2479,
      "urs": 2480,
      "Ġminutes": 2481,
      "Ġcard": 2482,
      "Ġrelationship": 2483,
      "Ġamazing": 2484,
      "Ġcompet": 2485,
      "AN": 2486,
      "ney": 2487,
      "Ġeat": 2488,
      "uth": 2489,
      "Ġinformation": 2490,
      "Ġneeded": 2491,
      "ivil": 2492,
      "Ġparents": 2493,
      "Ġweap": 2494,
      "Ġfront": 2495,
      "Ġweeks": 2496,
      "ĠSe": 2497,
      "lying": 2498,
      "oth": 2499,
      "Ġconv": 2500,
      "Is": 2501,
      "ucks": 2502,
      "mao": 2503,
      "Ġcrazy": 2504,
      "Ġnecess": 2505,
      "Ġdrive": 2506,
      "Ġlonger": 2507,
      "Ġclearly": 2508,
      "Ġcountries": 2509,
      "Ġexcept": 2510,
      "Ġbi": 2511,
      "popular": 2512,
