{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "\u0000": 1,
      "\u0001": 2,
      "\u0002": 3,
      "\u0003": 4,
      "\u0004": 5,
      "\u0005": 6,
      "\u0006": 7,
      "\u0007": 8,
      "\b": 9,
      "\t": 10,
      "\n": 11,
      "\u000b": 12,
      "\f": 13,
      "\r": 14,
      "\u000e": 15,
      "\u000f": 16,
      "\u0010": 17,
      "\u0011": 18,
      "\u0012": 19,
      "\u0013": 20,
      "\u0014": 21,
      "\u0015": 22,
      "\u0016": 23,
      "\u0017": 24,
      "\u0018": 25,
      "\u0019": 26,
      "\u001a": 27,
      "\u001b": 28,
      "\u001c": 29,
      "\u001d": 30,
      "\u001e": 31,
      "\u001f": 32,
      " ": 33,
      "!": 34,
      "\"": 35,
      "#": 36,
      "$": 37,
      "%": 38,
      "&": 39,
      "'": 40,
      "(": 41,
      ")": 42,
      "*": 43,
      "+": 44,
      ",": 45,
      "-": 46,
      ".": 47,
      "/": 48,
      "0": 49,
      "1": 50,
      "2": 51,
      "3": 52,
      "4": 53,
      "5": 54,
      "6": 55,
      "7": 56,
      "8": 57,
      "9": 58,
      ":": 59,
      ";": 60,
      "<": 61,
      "=": 62,
      ">": 63,
      "?": 64,
      "@": 65,
      "A": 66,
      "B": 67,
      "C": 68,
      "D": 69,
      "E": 70,
      "F": 71,
      "G": 72,
      "H": 73,
      "I": 74,
      "J": 75,
      "K": 76,
      "L": 77,
      "M": 78,
      "N": 79,
      "O": 80,
      "P": 81,
      "Q": 82,
      "R": 83,
      "S": 84,
      "T": 85,
      "U": 86,
      "V": 87,
      "W": 88,
      "X": 89,
      "Y": 90,
      "Z": 91,
      "[": 92,
      "\\": 93,
      "]": 94,
      "^": 95,
      "_": 96,
      "`": 97,
      "a": 98,
      "b": 99,
      "c": 100,
      "d": 101,
      "e": 102,
      "f": 103,
      "g": 104,
      "h": 105,
      "i": 106,
      "j": 107,
      "k": 108,
      "l": 109,
      "m": 110,
      "n": 111,
      "o": 112,
      "p": 113,
      "q": 114,
      "r": 115,
      "s": 116,
      "t": 117,
      "u": 118,
      "v": 119,
      "w": 120,
      "x": 121,
      "y": 122,
      "z": 123,
      "{": 124,
      "|": 125,
      "}": 126,
      "~": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      " ": 161,
      "¡": 162,
      "¢": 163,
      "£": 164,
      "¤": 165,
      "¥": 166,
      "¦": 167,
      "§": 168,
      "¨": 169,
      "©": 170,
      "ª": 171,
      "«": 172,
      "¬": 173,
      "­": 174,
      "®": 175,
      "¯": 176,
      "°": 177,
      "±": 178,
      "²": 179,
      "³": 180,
      "´": 181,
      "µ": 182,
      "¶": 183,
      "·": 184,
      "¸": 185,
      "¹": 186,
      "º": 187,
      "»": 188,
      "¼": 189,
      "½": 190,
      "¾": 191,
      "¿": 192,
      "À": 193,
      "Á": 194,
      "Â": 195,
      "Ã": 196,
      "Ä": 197,
      "Å": 198,
      "Æ": 199,
      "Ç": 200,
      "È": 201,
      "É": 202,
      "Ê": 203,
      "Ë": 204,
      "Ì": 205,
      "Í": 206,
      "Î": 207,
      "Ï": 208,
      "Ð": 209,
      "Ñ": 210,
      "Ò": 211,
      "Ó": 212,
      "Ô": 213,
      "Õ": 214,
      "Ö": 215,
      "×": 216,
      "Ø": 217,
      "Ù": 218,
      "Ú": 219,
      "Û": 220,
      "Ü": 221,
      "Ý": 222,
      "Þ": 223,
      "ß": 224,
      "à": 225,
      "á": 226,
      "â": 227,
      "ã": 228,
      "ä": 229,
      "å": 230,
      "æ": 231,
      "ç": 232,
      "è": 233,
      "é": 234,
      "ê": 235,
      "ë": 236,
      "ì": 237,
      "í": 238,
      "î": 239,
      "ï": 240,
      "ð": 241,
      "ñ": 242,
      "ò": 243,
      "ó": 244,
      "ô": 245,
      "õ": 246,
      "ö": 247,
      "÷": 248,
      "ø": 249,
      "ù": 250,
      "ú": 251,
      "û": 252,
      "ü": 253,
      "ý": 254,
      "þ": 255,
      "ÿ": 256,
      "ā": 257,
      "Ă": 258,
      "ą": 259,
      "Ĉ": 260,
      "ĉ": 261,
      "Ċ": 262,
      "ċ": 263,
      "č": 264,
      "Ď": 265,
      "ď": 266,
      "Đ": 267,
      "đ": 268,
      "ē": 269,
      "Ĕ": 270,
      "Ė": 271,
      "Ę": 272,
      "ę": 273,
      "Ĝ": 274,
      "ĝ": 275,
      "ğ": 276,
      "Ġ": 277,
      "ġ": 278,
      "Ģ": 279,
      "ģ": 280,
      "Ĥ": 281,
      "ĥ": 282,
      "Ħ": 283,
      "ħ": 284,
      "Ĩ": 285,
      "ĩ": 286,
      "Ī": 287,
      "ī": 288,
      "Ĭ": 289,
      "ĭ": 290,
      "Į": 291,
      "į": 292,
      "İ": 293,
      "ı": 294,
      "Ĳ": 295,
      "ĳ": 296,
      "Ĵ": 297,
      "ĵ": 298,
      "Ķ": 299,
      "ķ": 300,
      "ĸ": 301,
      "Ĺ": 302,
      "ĺ": 303,
      "Ļ": 304,
      "ļ": 305,
      "Ľ": 306,
      "ľ": 307,
      "Ŀ": 308,
      "ŀ": 309,
      "Ł": 310,
      "ł": 311,
      "Ń": 312,
      "Ġt": 313,
      "Ġa": 314,
      "he": 315,
      "in": 316,
      "re": 317,
      "Ġs": 318,
      "on": 319,
      "Ġw": 320,
      "Ġthe": 321,
      "ou": 322,
      "er": 323,
      "it": 324,
      "at": 325,
      "Ġb": 326,
      "Ġ2": 327,
      "ing": 328,
      "is": 329,
      "Ġc": 330,
      "or": 331,
      "an": 332,
      "Ġm": 333,
      "en": 334,
      "Ġ20": 335,
      "Ġp": 336,
      "Ġf": 337,
      "Ġ-": 338,
      "es": 339,
      "Ġth": 340,
      "Ġd": 341,
      "Ġto": 342,
      "ĠI": 343,
      "Ġan": 344,
      "ll": 345,
      "Ġo": 346,
      "Ġh": 347,
      "ed": 348,
      "Ġl": 349,
      "ar": 350,
      "as": 351,
      "Ġy": 352,
      "Ġg": 353,
      "Ġ202": 354,
      "Ġand": 355,
      "ic": 356,
      "Ġin": 357,
      "le": 358,
      "om": 359,
      "Ġn": 360,
      "Ġof": 361,
      "Ġyou": 362,
      "ot": 363,
      "st": 364,
      "al": 365,
      "ve": 366,
      "Ġbe": 367,
      "Ġ1": 368,
      "Ġis": 369,
      "Ġit": 370,
      "Ġe": 371,
      "Ġthat": 372,
      "ow": 373,
      "et": 374,
      "Ġre": 375,
      "ion": 376,
      "ly": 377,
      "ay": 378,
      "id": 379,
      "ut": 380,
      "Ġon": 381,
      "se": 382,
      "ld": 383,
      "ĠT": 384,
      "ac": 385,
      "Ġ0": 386,
      "âĢ": 387,
      "ad": 388,
      "ent": 389,
      "ke": 390,
      "am": 391,
      "ver": 392,
      "Ġ201": 393,
      "Ġu": 394,
      "Ġfor": 395,
      "im": 396,
      "all": 397,
      "ig": 398,
      "ro": 399,
      "Ġwh": 400,
      "Ġst": 401,
      "Ġhe": 402,
      "âĢĻ": 403,
      "Ġha": 404,
      "if": 405,
      "out": 406,
      "ol": 407,
      "'s": 408,
      "op": 409,
      "ur": 410,
      "ir": 411,
      "ith": 412,
      "ec": 413,
      "'t": 414,
      "ould": 415,
      "Ġwith": 416,
      "Ġare": 417,
      "ĠA": 418,
      "Ġwe": 419,
      "Ġnot": 420,
      "Ġ2024": 421,
      "oo": 422,
      "Ġr": 423,
      "ĠS": 424,
      "ust": 425,
      "Ġdo": 426,
      "ill": 427,
      "Ġj": 428,
      "ally": 429,
      "Ġas": 430,
      "Ġhave": 431,
      "Ġwas": 432,
      "ch": 433,
      "ter": 434,
      "Ġli": 435,
      "ce": 436,
      "Ġbut": 437,
      "nd": 438,
      "Ġthey": 439,
      "Ġmo": 440,
      "ht": 441,
      "Ġthis": 442,
      "em": 443,
      "her": 444,
      "ĠW": 445,
      "ome": 446,
      "Ġsh": 447,
      "ĠThe": 448,
      "..": 449,
      "il": 450,
      "Ġk": 451,
      "ant": 452,
      "ag": 453,
      "ers": 454,
      "Ġor": 455,
      "un": 456,
      "Ġab": 457,
      "01": 458,
      "Ġlike": 459,
      "Ġse": 460,
      "Ġcan": 461,
      "um": 462,
      "Ġne": 463,
      "est": 464,
      "pp": 465,
      "Ġme": 466,
      "Ġat": 467,
      "ĠB": 468,
      "10": 469,
      "Ġso": 470,
      "ate": 471,
      "Ġjust": 472,
      "th": 473,
      "ct": 474,
      "12": 475,
      "Ġsu": 476,
      "ation": 477,
      "ĠM": 478,
      "and": 479,
      "ul": 480,
      "11": 481,
      "ĠC": 482,
      "ĠH": 483,
      "Ġcon": 484,
      "us": 485,
      "one": 486,
      "ight": 487,
      "ist": 488,
      "02": 489,
      "ain": 490,
      "Ġmy": 491,
      "Ġfr": 492,
      "08": 493,
      "ab": 494,
      "Ġtr": 495,
      "09": 496,
      "Ġyour": 497,
      "nt": 498,
      "ess": 499,
      "Ġcom": 500,
      "07": 501,
      "Ġex": 502,
      "03": 503,
      "king": 504,
      "ive": 505,
      "Ġv": 506,
      "06": 507,
      "eop": 508,
      "05": 509,
      "end": 510,
      "Ġal": 511,
      "04": 512,
      "eople": 513,
      "Ġ2023": 514,
      "Ġpro": 515,
      "Ġget": 516,
      "Ġgo": 517,
      "ĠĊ": 518,
      "Ġde": 519,
      "ĠY": 520,
      "Ġwor": 521,
      "Ġwould": 522,
      "ĠD": 523,
      "Ġif": 524,
      "Ġall": 525,
      "ame": 526,
      "oug": 527,
      "os": 528,
      "ĠN": 529,
      "ĠTh": 530,
      "Ġwhe": 531,
      "el": 532,
      "au": 533,
      "ks": 534,
      "qu": 535,
      "Ġch": 536,
      "ĠP": 537,
      "very": 538,
      "Ġpeople": 539,
      "Ġout": 540,
      "Ġdon": 541,
      "Ġ2022": 542,
      "Ġpl": 543,
      "ap": 544,
      "Ġabout": 545,
      "ard": 546,
      "ĠIt": 547,
      "art": 548,
      "Ġup": 549,
      "Ġle": 550,
      "Ġsome": 551,
      "Ġma": 552,
      "ink": 553,
      "Ġfrom": 554,
      "ie": 555,
      "Ġany": 556,
      "Ġwhat": 557,
      "ort": 558,
      "our": 559,
      "ies": 560,
      "ck": 561,
      "Ġ(": 562,
      "ood": 563,
      "ven": 564,
      "ity": 565,
      "Ġmore": 566,
      "ĠG": 567,
      "ide": 568,
      "ast": 569,
      "ect": 570,
      "are": 571,
      "ind": 572,
      "ack": 573,
      "Ġ\"": 574,
      "Ġthem": 575,
      "Ġone": 576,
      "ĠO": 577,
      "ause": 578,
      "Ġ2020": 579,
      "ĠL": 580,
      "Ġ2021": 581,
      "ere": 582,
      "ĠR": 583,
      "Ġsp": 584,
      "Ġpo": 585,
      "Ġthere": 586,
      "ment": 587,
      "Ġkn": 588,
      "res": 589,
      "ĠF": 590,
      "ri": 591,
      "Ġbec": 592,
      "Ġthink": 593,
      "ough": 594,
      "Ġwill": 595,
      "Ġwho": 596,
      "ime": 597,
      "ge": 598,
      "ther": 599,
      "Ġtheir": 600,
      "act": 601,
      "ong": 602,
      "Ġhas": 603,
      "so": 604,
      "ear": 605,
      "ĠE": 606,
      "ice": 607,
      "ue": 608,
      "ore": 609,
      "Ġno": 610,
      "ine": 611,
      "ĠĠ": 612,
      "dit": 613,
      "ep": 614,
      "ans": 615,
      "Ġby": 616,
      "Ġknow": 617,
      "ff": 618,
      "ous": 619,
      "Ġint": 620,
      "Ġwhen": 621,
      "hing": 622,
      "Ġthan": 623,
      "ound": 624,
      "ew": 625,
      "od": 626,
      "Ġ2018": 627,
      "Ġbecause": 628,
      "Ġ2019": 629,
      "ip": 630,
      "Ġus": 631,
      "ra": 632,
      "<|": 633,
      "|>": 634,
      "Ġar": 635,
      "ite": 636,
      "url": 637,
      "Ġdid": 638,
      "As": 639,
      "ĠYou": 640,
      "int": 641,
      "Ġlo": 642,
      "'m": 643,
      "ics": 644,
      "Ġag": 645,
      "iv": 646,
      "Ġhow": 647,
      "Ġother": 648,
      "pt": 649,
      "Ġsay": 650,
      "ble": 651,
      "Ġ19": 652,
      "Ġwant": 653,
      "pl": 654,
      "00": 655,
      "Ġdoes": 656,
      "ure": 657,
      "ell": 658,
      "Ġtime": 659,
      "Ġen": 660,
      "'re": 661,
      "Ġ18": 662,
      "Ġthing": 663,
      "ud": 664,
      "Ġta": 665,
      "ions": 666,
      "Ġ2017": 667,
      "Ġact": 668,
      "ire": 669,
      "Ġ17": 670,
      "ry": 671,
      "Ġ16": 672,
      "Ġun": 673,
      "Ġ15": 674,
      "ich": 675,
      "Ġpre": 676,
      "Ġcl": 677,
      "Ġim": 678,
      "ass": 679,
      "Ask": 680,
      "Ġevery": 681,
      "Ġsa": 682,
      "...": 683,
      "iz": 684,
      "Ġhad": 685,
      "Ġman": 686,
      "ĠJ": 687,
      "age": 688,
      "30": 689,
      "Ġco": 690,
      "Ġhis": 691,
      "ose": 692,
      "Ġ2025": 693,
      "Ġ21": 694,
      "Ġqu": 695,
      "20": 696,
      "gt": 697,
      "Ġgood": 698,
      "Ġreally": 699,
      "ons": 700,
      "Ġeven": 701,
      "olit": 702,
      "Ġonly": 703,
      "per": 704,
      "Ġyear": 705,
      "ting": 706,
      "Ġwere": 707,
      "15": 708,
      "uch": 709,
      "Ġ22": 710,
      "Ġ2016": 711,
      "ĠWh": 712,
      "19": 713,
      "own": 714,
      "ber": 715,
      "Ġneed": 716,
      "Ġsee": 717,
      "ĠU": 718,
      "Ġad": 719,
      "Ġplay": 720,
      "Ġthen": 721,
      "Ġcomp": 722,
      "ace": 723,
      "ile": 724,
      "25": 725,
      "13": 726,
      "Ġway": 727,
      "14": 728,
      "Ġoff": 729,
      "Ġ23": 730,
      "Ġfu": 731,
      "way": 732,
      "Ġloo": 733,
      "16": 734,
      "ty": 735,
      "able": 736,
      "18": 737,
      "Ġover": 738,
      "22": 739,
      "reat": 740,
      "Ġ14": 741,
      "24": 742,
      "17": 743,
      "28": 744,
      "23": 745,
      "Ġpr": 746,
      "27": 747,
      "21": 748,
      "Ġbeen": 749,
      "26": 750,
      "Ġcould": 751,
      "ial": 752,
      "Ġ00": 753,
      "oc": 754,
      "Ġ01": 755,
      "Ġmuch": 756,
      "Ġbet": 757,
      "ub": 758,
      "ick": 759,
      "Ġgu": 760,
      "Ġshould": 761,
      "Ġ02": 762,
      "ia": 763,
      "The": 764,
      "Ġtoo": 765,
      "29": 766,
      "Ġmake": 767,
      "Ġbeing": 768,
      "ĠIf": 769,
      "ually": 770,
      "ical": 771,
      "ak": 772,
      "Ġhim": 773,
      "ount": 774,
      "omet": 775,
      "Ġright": 776,
      "ree": 777,
      "ĠThat": 778,
      "og": 779,
      "ase": 780,
      "Ġ03": 781,
      "Ġfe": 782,
      "cc": 783,
      "ah": 784,
      "eddit": 785,
      "Ġam": 786,
      "Ġdis": 787,
      "Ġsc": 788,
      "ence": 789,
      "Ġgr": 790,
      "Ġbu": 791,
      "Ġalso": 792,
      "ving": 793,
      "ance": 794,
      "ens": 795,
      "Ġwork": 796,
      "Ġnow": 797,
      "Ġ13": 798,
      "ild": 799,
      "ious": 800,
      "te": 801,
      "Ġpart": 802,
      "ult": 803,
      "](": 804,
      "Ġstill": 805,
      "Ġgoing": 806,
      "ang": 807,
      "ade": 808,
      "Ġsomet": 809,
      "Ġinto": 810,
      "Ġher": 811,
      "thing": 812,
      "Ġgot": 813,
      "Ġshe": 814,
      "sel": 815,
      "iff": 816,
      "nder": 817,
      "Ġbl": 818,
      "Ġback": 819,
      "ob": 820,
      "Reddit": 821,
      "Ġ*": 822,
      "Ġ04": 823,
      "ated": 824,
      "sp": 825,
      "|>)": 826,
      "Ġmost": 827,
      "](<|": 828,
      "ĠThis": 829,
      "ĠThey": 830,
      "Ġwhich": 831,
      "erson": 832,
      "Ġcont": 833,
      "orm": 834,
      "ign": 835,
      "sh": 836,
      "'ve": 837,
      "31": 838,
      "AskReddit": 839,
      "ost": 840,
      "Ġpoint": 841,
      "be": 842,
      "ying": 843,
      "ĠHe": 844,
      "ond": 845,
      "av": 846,
      "Ġvery": 847,
      "ump": 848,
      "Ġsame": 849,
      "ian": 850,
      "ism": 851,
      "Ġdiff": 852,
      "Ġ12": 853,
      "Ġlot": 854,
      "ĠâĢ": 855,
      "red": 856,
      "amp": 857,
      "wn": 858,
      "ðŁ": 859,
      "Ġbr": 860,
      "Ġsomething": 861,
      "Ġdoesn": 862,
      "erv": 863,
      "irst": 864,
      "ĠK": 865,
      "vel": 866,
      "olitics": 867,
      "ord": 868,
      "ru": 869,
      "fter": 870,
      "Ġunder": 871,
      "ress": 872,
      "Ġdown": 873,
      "Ġi": 874,
      "Ġgame": 875,
      "Ġwhere": 876,
      "Ġper": 877,
      "ish": 878,
      "Ġday": 879,
      "ory": 880,
      "Ġfeel": 881,
      "ife": 882,
      "Ġ[": 883,
      "ft": 884,
      "Ġ05": 885,
      "Ġhapp": 886,
      "Ġte": 887,
      "Ġhere": 888,
      "Ġ&": 889,
      "Ġ2015": 890,
      "ary": 891,
      "Ġinc": 892,
      "Ġdef": 893,
      "Ġthose": 894,
      "ought": 895,
      "Ġ10": 896,
      "âĢĿ": 897,
      "ĠBut": 898,
      "Ġapp": 899,
      "mer": 900,
      "Ġlit": 901,
      "Ġwhy": 902,
      "kes": 903,
      "Ġuse": 904,
      "Ġnever": 905,
      "Ġbetter": 906,
      "Ġ3": 907,
      "Ġro": 908,
      "ail": 909,
      "ĠAnd": 910,
      "Ġyears": 911,
      "ically": 912,
      "ne": 913,
      "Ġwell": 914,
      "ably": 915,
      "ach": 916,
      "Ġagain": 917,
      "fore": 918,
      "Ġdidn": 919,
      "oy": 920,
      "Ġperson": 921,
      "aw": 922,
      "Ġfirst": 923,
      "Ġreal": 924,
      "ual": 925,
      "ative": 926,
      "lic": 927,
      "up": 928,
      "Ġdiffere": 929,
      "ason": 930,
      "other": 931,
      "Ġnew": 932,
      "ĠâĢľ": 933,
      "Ġactually": 934,
      "read": 935,
      "Ġsaid": 936,
      "Ġwr": 937,
      "Ġafter": 938,
      "Ġthr": 939,
      "Ġke": 940,
      "Ġthings": 941,
      "Ġcr": 942,
      "tle": 943,
      "ark": 944,
      "Ġdec": 945,
      "Ġcons": 946,
      "ating": 947,
      "self": 948,
      "Ġtake": 949,
      "Ġsure": 950,
      "Ġtw": 951,
      "Ġthese": 952,
      "Ġrec": 953,
      "Ġmay": 954,
      "Ġimp": 955,
      "xt": 956,
      "igh": 957,
      "politics": 958,
      "Ġstart": 959,
      "Ġsomeone": 960,
      "Ġpost": 961,
      "ning": 962,
      "Ġpret": 963,
      "50": 964,
      "atch": 965,
      "Ġown": 966,
      "ĠSo": 967,
      "Ġsupp": 968,
      "ews": 969,
      "Ġbel": 970,
      "ower": 971,
      "ny": 972,
      "Ġshit": 973,
      "Ġmean": 974,
      "Ġ06": 975,
      "li": 976,
      "Ġlook": 977,
      "Ġisn": 978,
      "uck": 979,
      "ath": 980,
      "ways": 981,
      "Ġbefore": 982,
      "**": 983,
      "ors": 984,
      "Ġsub": 985,
      "Ġour": 986,
      "ĠWhat": 987,
      "Ġbad": 988,
      "Ġguy": 989,
      "Ġlong": 990,
      "Ġrem": 991,
      "Ġ11": 992,
      "Ġche": 993,
      "vers": 994,
      "the": 995,
      "che": 996,
      "ĠV": 997,
      "Ġmany": 998,
      "Ġthough": 999,
      "oss": 1000,
      "ool": 1001,
      "ict": 1002,
      "iss": 1003,
      "Ġ4": 1004,
      "Ġbot": 1005,
      "bably": 1006,
      "Ġfl": 1007,
      "Ġcall": 1008,
      "ily": 1009,
      "lp": 1010,
      "Ġacc": 1011,
      "Ġsm": 1012,
      "'d": 1013,
      "ible": 1014,
      "als": 1015,
      "Ġpretty": 1016,
      "Ġgen": 1017,
      "'ll": 1018,
      "ĠWe": 1019,
      "ĠCh": 1020,
      "ank": 1021,
      "Ġend": 1022,
      "Ġseem": 1023,
      "Ġatt": 1024,
      "Ġdes": 1025,
      "Ġbas": 1026,
      "we": 1027,
      "ates": 1028,
      "Ġgreat": 1029,
      "wor": 1030,
      "Ġcomm": 1031,
      "Ġtal": 1032,
      "ations": 1033,
      "ise": 1034,
      "erest": 1035,
      "ince": 1036,
      "eah": 1037,
      "ves": 1038,
      "Ġhelp": 1039,
      "Ġfind": 1040,
      "ave": 1041,
      "ĠThere": 1042,
      "ĊĊ": 1043,
      "az": 1044,
      "imes": 1045,
      "Ġexp": 1046,
      "ĠIn": 1047,
      "ĠSt": 1048,
      "Ġrep": 1049,
      "Ġass": 1050,
      "ets": 1051,
      "ied": 1052,
      "uc": 1053,
      "ful": 1054,
      "les": 1055,
      "ĠTr": 1056,
      "less": 1057,
      "Ġmade": 1058,
      ").": 1059,
      "ars": 1060,
      "urn": 1061,
      "Ġcount": 1062,
      "Ġits": 1063,
      "Ġshow": 1064,
      "Ġaround": 1065,
      "Ġop": 1066,
      "ater": 1067,
      "ange": 1068,
      "oney": 1069,
      "Ġanything": 1070,
      "ech": 1071,
      "Ġread": 1072,
      "ublic": 1073,
      "Ġbelie": 1074,
      "ved": 1075,
      "news": 1076,
      "Ġalways": 1077,
      "Ġem": 1078,
      "ense": 1079,
      "oot": 1080,
      "Ġput": 1081,
      "Ġprobably": 1082,
      "blem": 1083,
      "ci": 1084,
      "Th": 1085,
      "ook": 1086,
      "Ġdifferent": 1087,
      "Ġ07": 1088,
      "ĠNo": 1089,
      "Ġinf": 1090,
      "Ġbig": 1091,
      "Ġrel": 1092,
      "Ġhard": 1093,
      "Ġwhile": 1094,
      "ute": 1095,
      "Ġel": 1096,
      "ction": 1097,
      "ib": 1098,
      "ents": 1099,
      "Ġ2014": 1100,
      "Ġpay": 1101,
      "ats": 1102,
      "Ġsim": 1103,
      "Ġsl": 1104,
      "Ġthrough": 1105,
      "Ġev": 1106,
      "Ġdr": 1107,
      "ends": 1108,
      "Ġinst": 1109,
      "Ġdoing": 1110,
      "uss": 1111,
      "Ġfew": 1112,
      "ert": 1113,
      "Ġgetting": 1114,
      "Ġtwo": 1115,
      "Ġkeep": 1116,
      "rop": 1117,
      "erm": 1118,
      "ular": 1119,
      "Ġmoney": 1120,
      "Ġmon": 1121,
      "Ġlife": 1122,
      "Ġres": 1123,
      "Ġ5": 1124,
      "Ġ$": 1125,
      "ĠNot": 1126,
      "Ġrun": 1127,
      "gg": 1128,
      "ock": 1129,
      "Ġph": 1130,
      "Ġob": 1131,
      "Ġbest": 1132,
      "Ġproblem": 1133,
      "Ġent": 1134,
      "gr": 1135,
      "Ġfact": 1136,
      "Ġlove": 1137,
      "Ġcare": 1138,
      "Ġmin": 1139,
      "Ġreason": 1140,
      "Ġenough": 1141,
      "Ġide": 1142,
      "yp": 1143,
      "40": 1144,
      "here": 1145,
      "ards": 1146,
      "Ġkind": 1147,
      "Ġiss": 1148,
      "Ġmight": 1149,
      "stand": 1150,
      "ash": 1151,
      "arn": 1152,
      "old": 1153,
      "Ġfun": 1154,
      "oup": 1155,
      "ces": 1156,
      "Ġsy": 1157,
      "cept": 1158,
      "ames": 1159,
      "Ġhappen": 1160,
      "oll": 1161,
      "ote": 1162,
      "ĠIs": 1163,
      "Ġused": 1164,
      "ull": 1165,
      "meric": 1166,
      "Ġsince": 1167,
      "Ġlast": 1168,
      "ope": 1169,
      "ake": 1170,
      "ont": 1171,
      "Ġcomment": 1172,
      "ren": 1173,
      "ters": 1174,
      "ead": 1175,
      "air": 1176,
      "Ġinter": 1177,
      "ĠMy": 1178,
      "Ġ08": 1179,
      "Ġthought": 1180,
      "Ġreg": 1181,
      "orn": 1182,
      "of": 1183,
      "ident": 1184,
      "ition": 1185,
      "Ġchar": 1186,
      "Ġold": 1187,
      "Ġwithout": 1188,
      "Ġbit": 1189,
      "Ġfar": 1190,
      "Ġtell": 1191,
      "Ġeas": 1192,
      "Ġsaying": 1193,
      "der": 1194,
      "Ġless": 1195,
      "get": 1196,
      "Ġcle": 1197,
      "!!": 1198,
      "ody": 1199,
      "Ġworld": 1200,
      "Ġsec": 1201,
      "Ġinv": 1202,
      "Ġcar": 1203,
      "ither": 1204,
      "Ġind": 1205,
      "erally": 1206,
      "49": 1207,
      "35": 1208,
      "Ġmakes": 1209,
      "ten": 1210,
      "45": 1211,
      "Ġlet": 1212,
      "Ġgive": 1213,
      "Ġunderstand": 1214,
      "uff": 1215,
      "Ġhand": 1216,
      "Ġever": 1217,
      "Ġtrying": 1218,
      "Ġhigh": 1219,
      "Ġresp": 1220,
      "iew": 1221,
      "47": 1222,
      "36": 1223,
      "olog": 1224,
      "32": 1225,
      "55": 1226,
      "ĠAl": 1227,
      "ĠHow": 1228,
      "Ġboth": 1229,
      "Ġ09": 1230,
      "du": 1231,
      "48": 1232,
      "Ġkid": 1233,
      "ĠUS": 1234,
      "ize": 1235,
      "46": 1236,
      "37": 1237,
      "Ġlittle": 1238,
      "Ġref": 1239,
      "38": 1240,
      "33": 1241,
      "57": 1242,
      "44": 1243,
      "56": 1244,
      "ĠTrump": 1245,
      "42": 1246,
      "43": 1247,
      "52": 1248,
      "54": 1249,
      "53": 1250,
      "Ġquest": 1251,
      "39": 1252,
      "59": 1253,
      "41": 1254,
      "51": 1255,
      "34": 1256,
      "Ġser": 1257,
      "58": 1258,
      "ific": 1259,
      "Ġwee": 1260,
      "ially": 1261,
      "hen": 1262,
      "Ġjob": 1263,
      "Ġtry": 1264,
      "Ġstr": 1265,
      "ready": 1266,
      "ex": 1267,
      "ĠĠĠĠ": 1268,
      "its": 1269,
      "St": 1270,
      "ix": 1271,
      "emes": 1272,
      "Ġlol": 1273,
      "Ġleast": 1274,
      "Ġins": 1275,
      "ists": 1276,
      "eg": 1277,
      "na": 1278,
      "Ġspec": 1279,
      "Ġdefin": 1280,
      "chool": 1281,
      "Ġalready": 1282,
      "Ġwom": 1283,
      "Ġfuck": 1284,
      "Ġext": 1285,
      "^^": 1286,
      "Ġfri": 1287,
      "wh": 1288,
      "Ġadd": 1289,
      "ather": 1290,
      "ĠðŁ": 1291,
      "Ġwrong": 1292,
      "ject": 1293,
      "ives": 1294,
      "Ġcur": 1295,
      "Ġhaving": 1296,
      "vern": 1297,
      "nce": 1298,
      "Ġbelieve": 1299,
      "Ġeveryone": 1300,
      "ĠAmeric": 1301,
      "Ġexper": 1302,
      "Ġ6": 1303,
      "ĠDo": 1304,
      "ss": 1305,
      "ĠJust": 1306,
      "ee": 1307,
      "arly": 1308,
      "ger": 1309,
      "acy": 1310,
      "Ġanother": 1311,
      "Ġelse": 1312,
      "Ġset": 1313,
      "Ġteam": 1314,
      "umb": 1315,
      "ention": 1316,
      "Ġagainst": 1317,
      "Ġmed": 1318,
      "alth": 1319,
      "ude": 1320,
      "Ġstop": 1321,
      "Ġkill": 1322,
      "day": 1323,
      "ts": 1324,
      "ef": 1325,
      "atter": 1326,
      "Ġcome": 1327,
      "ings": 1328,
      "olitical": 1329,
      "Ġleg": 1330,
      "cy": 1331,
      "Ġcor": 1332,
      "ys": 1333,
      "Ġsur": 1334,
      "ility": 1335,
      "Ġac": 1336,
      "ball": 1337,
      "ait": 1338,
      "ĠYeah": 1339,
      "Ġeff": 1340,
      "Ġnothing": 1341,
      "onserv": 1342,
      "ĠĠĊ": 1343,
      "Ġwon": 1344,
      "Ġsk": 1345,
      "Ġsupport": 1346,
      "ience": 1347,
      "Ġcomple": 1348,
      "ever": 1349,
      "ier": 1350,
      "ove": 1351,
      "Ġele": 1352,
      "Ġunt": 1353,
      "Ġleft": 1354,
      "Ġ2013": 1355,
      "cking": 1356,
      "Ġsit": 1357,
      "Wh": 1358,
      "any": 1359,
      "eresting": 1360,
      "stem": 1361,
      "Ġfin": 1362,
      "Ġet": 1363,
      "ox": 1364,
      "Ġarg": 1365,
      "Ġdone": 1366,
      "Ġdisc": 1367,
      "ues": 1368,
      "me": 1369,
      "ouse": 1370,
      "Ġconf": 1371,
      "hed": 1372,
      "cial": 1373,
      "Ġmaking": 1374,
      "ced": 1375,
      "ins": 1376,
      "ma": 1377,
      "Ġsound": 1378,
      "io": 1379,
      "It": 1380,
      "Ġspe": 1381,
      "Ġgovern": 1382,
      "world": 1383,
      "aming": 1384,
      "itely": 1385,
      "In": 1386,
      "Ġtop": 1387,
      "ird": 1388,
      "Ġaren": 1389,
      "rist": 1390,
      "sol": 1391,
      "Ġwar": 1392,
      "Ġaway": 1393,
      "Ġsuch": 1394,
      "Ġpower": 1395,
      "vice": 1396,
      "ities": 1397,
      "Ġ<|": 1398,
      "ov": 1399,
      "Ġmonth": 1400,
      "Ġpol": 1401,
      "plain": 1402,
      "Ġeither": 1403,
      "ered": 1404,
      "ering": 1405,
      "cl": 1406,
      "cle": 1407,
      "Ġlaw": 1408,
      "Ġz": 1409,
      "ĠAs": 1410,
      "omm": 1411,
      "reak": 1412,
      "iously": 1413,
      "ng": 1414,
      "oke": 1415,
      "Ġanyone": 1416,
      "Ġable": 1417,
      "anks": 1418,
      "Ġusing": 1419,
      "wit": 1420,
      "Ġsystem": 1421,
      "Ġwouldn": 1422,
      "Ġuntil": 1423,
      "arent": 1424,
      "Ġfam": 1425,
      "ertain": 1426,
      "con": 1427,
      "ately": 1428,
      "Ġdem": 1429,
      "Ġfull": 1430,
      "Ġposs": 1431,
      "ember": 1432,
      "Ġplace": 1433,
      "arch": 1434,
      "irl": 1435,
      "Ġidea": 1436,
      "ked": 1437,
      "Ġfree": 1438,
      "led": 1439,
      "Ġ9": 1440,
      "Ġhum": 1441,
      "Ġseems": 1442,
      "ted": 1443,
      "land": 1444,
      "Ġchange": 1445,
      "Ġchild": 1446,
      "Ġgovernment": 1447,
      "Ġstuff": 1448,
      "You": 1449,
      "ike": 1450,
      "Ġlevel": 1451,
      "ized": 1452,
      "Ġcour": 1453,
      "Ġred": 1454,
      "form": 1455,
      "Ġmaybe": 1456,
      "Ġdep": 1457,
      "Ġtrans": 1458,
      "Ġwhole": 1459,
      "Ġagree": 1460,
      "Ġtimes": 1461,
      "ween": 1462,
      "Ġseen": 1463,
      "Ġlive": 1464,
      "ocr": 1465,
      "Ġes": 1466,
      "Ġschool": 1467,
      "Ġeverything": 1468,
      "ik": 1469,
      "upid": 1470,
      "Ã¤": 1471,
      "ots": 1472,
      "Ġnext": 1473,
      "Ġturn": 1474,
      "solute": 1475,
      "most": 1476,
      "If": 1477,
      "Ġval": 1478,
      "ians": 1479,
      "Ġwatch": 1480,
      "ution": 1481,
      "Ġart": 1482,
      "Ġaw": 1483,
      "app": 1484,
      "onest": 1485,
      "ital": 1486,
      "Ġrest": 1487,
      "ret": 1488,
      "Ġhome": 1489,
      "ĠWhy": 1490,
      "Ch": 1491,
      "ane": 1492,
      "Ġpop": 1493,
      "Ġwin": 1494,
      "Ġetc": 1495,
      "eral": 1496,
      "ared": 1497,
      "ited": 1498,
      "Ġwasn": 1499,
      "ines": 1500,
      "Ġbetween": 1501,
      "Ġmod": 1502,
      "Ġstand": 1503,
      "Ġfucking": 1504,
      "fl": 1505,
      "Ġlist": 1506,
      "Ġcase": 1507,
      "Ġhead": 1508,
      "Ġ:": 1509,
      "not": 1510,
      "ness": 1511,
      "Ġtalking": 1512,
      "Ġ'": 1513,
      "Ġthin": 1514,
      "Ġgl": 1515,
      "Ġstate": 1516,
      "Ġlooking": 1517,
      "Ġtyp": 1518,
      "Ġpres": 1519,
      "Ġguess": 1520,
      "inion": 1521,
      "Ġword": 1522,
      "Ġexact": 1523,
      "pr": 1524,
      "Ġopp": 1525,
      "lease": 1526,
      "ship": 1527,
      "And": 1528,
      "Ġcap": 1529,
      "Ġcountry": 1530,
      "Ġsol": 1531,
      "),": 1532,
      "ĠCan": 1533,
      "Ġgames": 1534,
      "uring": 1535,
      "Ġdam": 1536,
      "Ġ8": 1537,
      "Ġvide": 1538,
      "alf": 1539,
      "An": 1540,
      "Ġ7": 1541,
      "Ġmet": 1542,
      "....": 1543,
      "Ġsecond": 1544,
      "Ġmind": 1545,
      "Ġliterally": 1546,
      "Ġpass": 1547,
      "Ġcomplete": 1548,
      "Ġhour": 1549,
      "omp": 1550,
      "Ġweek": 1551,
      "ph": 1552,
      "aug": 1553,
      "rent": 1554,
      "Ġquestion": 1555,
      "Ġissue": 1556,
      "worldnews": 1557,
      "Ġdefinitely": 1558,
      "Ġbuild": 1559,
      "Ġ100": 1560,
      "sw": 1561,
      "Conserv": 1562,
      "Ġcoll": 1563,
      "Ġret": 1564,
      "Ġmeans": 1565,
      "Ġaut": 1566,
      "Ġsmall": 1567,
      "ending": 1568,
      ".\"": 1569,
      "Ġ/": 1570,
      "Ġentire": 1571,
      "ality": 1572,
      "Ġvot": 1573,
      "ern": 1574,
      "Ġsign": 1575,
      "Ġwent": 1576,
      "Ġside": 1577,
      "Ġbuy": 1578,
      "Ġcontro": 1579,
      "Ġclass": 1580,
      "ĠSh": 1581,
      "ĠShe": 1582,
      "Ġcre": 1583,
      "Ġtrue": 1584,
      "err": 1585,
      "Ġonce": 1586,
      "Ġlooks": 1587,
      "co": 1588,
      "Ġallow": 1589,
      "Ġeach": 1590,
      "iber": 1591,
      "med": 1592,
      "ĠOr": 1593,
      "Ġopen": 1594,
      "Ġmove": 1595,
      "osed": 1596,
      "aybe": 1597,
      "Ġago": 1598,
      "ale": 1599,
      "Ġgets": 1600,
      "Ġhope": 1601,
      "ok": 1602,
      "ement": 1603,
      "Ġmiss": 1604,
      "Ġinstead": 1605,
      "--": 1606,
      "ology": 1607,
      "Ġtax": 1608,
      "Ġsense": 1609,
      "aster": 1610,
      "ĠFor": 1611,
      "Ġfound": 1612,
      "Ġsimp": 1613,
      "Ġbus": 1614,
      "ption": 1615,
      "ann": 1616,
      "Ġsing": 1617,
      "Ġwomen": 1618,
      "Ġmain": 1619,
      "Ġlikely": 1620,
      "Ġabsolute": 1621,
      "ĠYes": 1622,
      "Ġsuper": 1623,
      "Ġbeh": 1624,
      "Ġhu": 1625,
      "jor": 1626,
      "Ġed": 1627,
      "ety": 1628,
      "sc": 1629,
      "aim": 1630,
      "Ġcharac": 1631,
      "Ġdays": 1632,
      "Ġcost": 1633,
      "Ġrequ": 1634,
      "Ġsex": 1635,
      "ient": 1636,
      "Ġlar": 1637,
      "Ġpos": 1638,
      "rom": 1639,
      "ague": 1640,
      "arr": 1641,
      "\".": 1642,
      "Ġcertain": 1643,
      "Tr": 1644,
      "Ġdeal": 1645,
      "ecially": 1646,
      "Ġmen": 1647,
      "aid": 1648,
      "Ġworth": 1649,
      "ole": 1650,
      "eal": 1651,
      "Ġkids": 1652,
      "iness": 1653,
      "man": 1654,
      "Ġalmost": 1655,
      "Ġgroup": 1656,
      "ilar": 1657,
      "Ġmark": 1658,
      "This": 1659,
      "line": 1660,
      "ument": 1661,
      "acks": 1662,
      "Ġothers": 1663,
      "ants": 1664,
      "ask": 1665,
      "Ġstud": 1666,
      "Ġpri": 1667,
      "Ġav": 1668,
      "Ġprot": 1669,
      "ational": 1670,
      "ollow": 1671,
      "Ġexpect": 1672,
      "ract": 1673,
      "Ġdet": 1674,
      "ices": 1675,
      "Ġlead": 1676,
      "ĠWhen": 1677,
      "Ġchang": 1678,
      "Ġcommun": 1679,
      "Ġ^^": 1680,
      "Ġterm": 1681,
      "Ġyourself": 1682,
      "where": 1683,
      "echn": 1684,
      "ures": 1685,
      "ample": 1686,
      "Ġhit": 1687,
      "arm": 1688,
      "ling": 1689,
      "lt": 1690,
      "ired": 1691,
      "Ġhealth": 1692,
      "rect": 1693,
      "ĠUn": 1694,
      "Ġnice": 1695,
      "Ġ2012": 1696,
      "Ġbro": 1697,
      "ield": 1698,
      "Ġmajor": 1699,
      "Ġyet": 1700,
      "istory": 1701,
      "ross": 1702,
      "Ġexperience": 1703,
      "ments": 1704,
      "Ġansw": 1705,
      "Ġfight": 1706,
      "Ġmatter": 1707,
      "Ġwait": 1708,
      "Ġname": 1709,
      "ĠOh": 1710,
      "Ġhate": 1711,
      "Ġgun": 1712,
      "ĠDon": 1713,
      "Ġdire": 1714,
      "Ġfine": 1715,
      "ric": 1716,
      "Ġyes": 1717,
      "onna": 1718,
      "Ġeffect": 1719,
      "ream": 1720,
      "Ġcurrent": 1721,
      "Sh": 1722,
      "unch": 1723,
      "??": 1724,
      "inal": 1725,
      "fort": 1726,
      "ĠThanks": 1727,
      "hes": 1728,
      "Ġplaying": 1729,
      "Ġmom": 1730,
      "tern": 1731,
      "ider": 1732,
      "view": 1733,
      "side": 1734,
      "Ġrac": 1735,
      "ush": 1736,
      "rib": 1737,
      "aking": 1738,
      "ision": 1739,
      "Ġstory": 1740,
      "Ġassum": 1741,
      "ĠWell": 1742,
      "Ġvi": 1743,
      "Ġclaim": 1744,
      "com": 1745,
      "ug": 1746,
      "ĠAlso": 1747,
      "Ġmar": 1748,
      "Ġguys": 1749,
      "br": 1750,
      "ĠAll": 1751,
      "Ġpur": 1752,
      "ada": 1753,
      "Ġimport": 1754,
      "body": 1755,
      "Ġstat": 1756,
      "Ġneeds": 1757,
      "Ġplan": 1758,
      "Ġremember": 1759,
      "Ġincl": 1760,
      "Ġexist": 1761,
      "Ġprof": 1762,
      "ooks": 1763,
      "conom": 1764,
      "Ġfollow": 1765,
      "Conservative": 1766,
      "Ġstarted": 1767,
      "oun": 1768,
      "ape": 1769,
      "Ġpast": 1770,
      "Ġsocial": 1771,
      "ner": 1772,
      "vide": 1773,
      "Ġfav": 1774,
      "Ġlow": 1775,
      "Ġmil": 1776,
      "arned": 1777,
      "ides": 1778,
      "dd": 1779,
      "lf": 1780,
      "ensive": 1781,
      "Ġmov": 1782,
      "Ġrather": 1783,
      "Ġhold": 1784,
      "ken": 1785,
      "Ġworking": 1786,
      "pics": 1787,
      "Ġfamily": 1788,
      "ba": 1789,
      "Ġwhite": 1790,
      "Ġhouse": 1791,
      "Ġsingle": 1792,
      "Ġinterest": 1793,
      "Ġgonna": 1794,
      "orry": 1795,
      "Ġprodu": 1796,
      "Ġsays": 1797,
      "ecause": 1798,
      "Ġbased": 1799,
      "Ġnon": 1800,
      "Ġcalled": 1801,
      "Ġblack": 1802,
      "umber": 1803,
      "Ġwanted": 1804,
      "orts": 1805,
      "Ġcool": 1806,
      "Ġline": 1807,
      "Ġmass": 1808,
      "Ġvideo": 1809,
      "aring": 1810,
      "rew": 1811,
      "Ġaff": 1812,
      "Ġexample": 1813,
      "leg": 1814,
      "ased": 1815,
      "atever": 1816,
      "ages": 1817,
      "gy": 1818,
      "usic": 1819,
      "Ġdri": 1820,
      "iven": 1821,
      "ĠMaybe": 1822,
      "Al": 1823,
      "Ġfriend": 1824,
      "Ġones": 1825,
      "Ġcompletely": 1826,
      "Ġdou": 1827,
      "Ġsw": 1828,
      "by": 1829,
      "selves": 1830,
      "Ġcourse": 1831,
      "Ġhalf": 1832,
      "onestly": 1833,
      "illion": 1834,
      "Ġexactly": 1835,
      "Ġdist": 1836,
      "Ġpar": 1837,
      "But": 1838,
      "Ġpossible": 1839,
      "rap": 1840,
      "Ġpublic": 1841,
      "reen": 1842,
      "pro": 1843,
      "idd": 1844,
      "Ġsitu": 1845,
      "reet": 1846,
      "cons": 1847,
      "Ġcame": 1848,
      "Ġduring": 1849,
      "iving": 1850,
      "Ġloc": 1851,
      "pect": 1852,
      "Ġworks": 1853,
      "ently": 1854,
      "ised": 1855,
      "Ġnorm": 1856,
      "Ġtot": 1857,
      "Political": 1858,
      "Ġcomes": 1859,
      "Ġsell": 1860,
      "Ġmem": 1861,
      "fect": 1862,
      "itive": 1863,
      "ata": 1864,
      "ched": 1865,
      "Ġclose": 1866,
      "ional": 1867,
      "ina": 1868,
      "No": 1869,
      "Ġhaven": 1870,
      "reed": 1871,
      "Ġhuman": 1872,
      "Ġform": 1873,
      "Ġequ": 1874,
      "Ġcheck": 1875,
      "Ġabsolutely": 1876,
      "ircle": 1877,
      "Ġamount": 1878,
      "Ġobv": 1879,
      "like": 1880,
      "used": 1881,
      "unny": 1882,
      "shit": 1883,
      "gan": 1884,
      "idence": 1885,
      "els": 1886,
      "Ġview": 1887,
      "iec": 1888,
      "ien": 1889,
      "ward": 1890,
      "ĠSp": 1891,
      "Ġfair": 1892,
      "bs": 1893,
      "ĠGod": 1894,
      "Ġask": 1895,
      "iracy": 1896,
      "Ġcra": 1897,
      "Ġconst": 1898,
      "Ġ**": 1899,
      "Ġve": 1900,
      "Ġok": 1901,
      "Ġvote": 1902,
      "Ġmust": 1903,
      "ev": 1904,
      "Ġpick": 1905,
      "Ġesp": 1906,
      "att": 1907,
      "Ġadv": 1908,
      "Ġcut": 1909,
      "ron": 1910,
      "Ġwater": 1911,
      "Ġbo": 1912,
      "zy": 1913,
      "bt": 1914,
      "Ġthinking": 1915,
      "Ġmor": 1916,
      "Ġissues": 1917,
      "Ġben": 1918,
      "Ġaccount": 1919,
      "ER": 1920,
      "lo": 1921,
      "Ġoften": 1922,
      "Ġeasy": 1923,
      "Ġparty": 1924,
      "ama": 1925,
      "Ġfood": 1926,
      "aps": 1927,
      "ĠBe": 1928,
      "ĠOP": 1929,
      "ationship": 1930,
      "Ġtaking": 1931,
      "Ġtook": 1932,
      "joy": 1933,
      "ips": 1934,
      "Ġcoup": 1935,
      "Ġmonths": 1936,
      "cess": 1937,
      "ows": 1938,
      "oice": 1939,
      "iting": 1940,
      "iny": 1941,
      "ature": 1942,
      "bo": 1943,
      "urop": 1944,
      "Ġfriends": 1945,
      "Ġmess": 1946,
      "tr": 1947,
      "Ġcreat": 1948,
      "Ġcontrol": 1949,
      "gram": 1950,
      "nfl": 1951,
      "Ġserv": 1952,
      "Ġhappened": 1953,
      "for": 1954,
      "Ġimportant": 1955,
      "head": 1956,
      "Ġnumber": 1957,
      "fe": 1958,
      "Ġmention": 1959,
      "Ġmyself": 1960,
      "Ġhours": 1961,
      "Ġill": 1962,
      "alk": 1963,
      "use": 1964,
      "Ġtest": 1965,
      "ĠAt": 1966,
      "Ġgoes": 1967,
      "Am": 1968,
      "ode": 1969,
      "ĠSome": 1970,
      "Ġstay": 1971,
      "interesting": 1972,
      "Ġtalk": 1973,
      "cks": 1974,
      "aut": 1975,
      "asy": 1976,
      "Ġsimilar": 1977,
      "ggest": 1978,
      "Ġusually": 1979,
      "IN": 1980,
      "urope": 1981,
      "ax": 1982,
      "Ġant": 1983,
      "ery": 1984,
      "Ġheard": 1985,
      "Ġsaw": 1986,
      "Ġwhatever": 1987,
      "Ġhig": 1988,
      "Ġmis": 1989,
      "Ġbusiness": 1990,
      "my": 1991,
      "Ġlight": 1992,
      "ries": 1993,
      "ĠQ": 1994,
      "Ġnight": 1995,
      "ring": 1996,
      "Ġeng": 1997,
      "Ġquite": 1998,
      "Ġbasically": 1999,
      "Ġstupid": 2000,
      "gs": 2001,
      "atives": 2002,
      "Ġmarket": 2003,
      "pop": 2004,
      "ĠAr": 2005,
      "Ġdie": 2006,
      "rain": 2007,
      "lack": 2008,
      "Ġcult": 2009,
      "ully": 2010,
      "Ġespecially": 2011,
      "ural": 2012,
      "ĠRuss": 2013,
      "key": 2014,
      "no": 2015,
      "roll": 2016,
      "My": 2017,
      "iden": 2018,
      "Ġpe": 2019,
      "Ã©": 2020,
      "ony": 2021,
      "reme": 2022,
      "Ġparent": 2023,
      "Ġgirl": 2024,
      "nba": 2025,
      "Ġthemselves": 2026,
      "Ġactual": 2027,
      "Ġstrong": 2028,
      "Ġelect": 2029,
      "ories": 2030,
      "ral": 2031,
      "Ġfavor": 2032,
      "Ġworse": 2033,
      "gress": 2034,
      "Ġcouple": 2035,
      "Ġplayers": 2036,
      "Ġeconom": 2037,
      "wards": 2038,
      "Ġprev": 2039,
      "ploy": 2040,
      "ristian": 2041,
      "Ġself": 2042,
      "Ġcol": 2043,
      "Ġtoday": 2044,
      "icle": 2045,
      "Ġdi": 2046,
      "gaming": 2047,
      "Ġproper": 2048,
      "Ġintern": 2049,
      "Ġopinion": 2050,
      "lect": 2051,
      "Ġconc": 2052,
      "Ġdirect": 2053,
      "People": 2054,
      "Ġfig": 2055,
      "Ġimm": 2056,
      "AL": 2057,
      "AT": 2058,
      "unk": 2059,
      "Ġwond": 2060,
      "ta": 2061,
      "Ġtried": 2062,
      "Ġanswer": 2063,
      "Ġmult": 2064,
      "Ġinvest": 2065,
      "memes": 2066,
      "to": 2067,
      "Ġpain": 2068,
      "Ġcop": 2069,
      "Ġenjoy": 2070,
      "rael": 2071,
      "Ġlarge": 2072,
      "Ġyeah": 2073,
      "Memes": 2074,
      "Ġsounds": 2075,
      "Ġsoci": 2076,
      "ĠPro": 2077,
      "Ġcoming": 2078,
      "Ġcontin": 2079,
      "Ġseason": 2080,
      "hip": 2081,
      "Ġrepl": 2082,
      "Ġorig": 2083,
      "Ġcause": 2084,
      "Ġtold": 2085,
      "For": 2086,
      "ify": 2087,
      "ĠZ": 2088,
      "Ġperfect": 2089,
      "Ġign": 2090,
      "agine": 2091,
      "Ġexpl": 2092,
      "arth": 2093,
      "ulation": 2094,
      "attle": 2095,
      "Ġid": 2096,
      "Ġcorrect": 2097,
      "ĠTH": 2098,
      "ipp": 2099,
      "Ġdue": 2100,
      "Ġland": 2101,
      "atic": 2102,
      "ases": 2103,
      "velop": 2104,
      "ege": 2105,
      "ĠEvery": 2106,
      "fully": 2107,
      "ĠLike": 2108,
      "ĠThen": 2109,
      "Ġhistory": 2110,
      "Ġtra": 2111,
      "ĠðŁĺ": 2112,
      "ton": 2113,
      "ĠAmerican": 2114,
      "ively": 2115,
      "ĠBecause": 2116,
      "Ġinform": 2117,
      "Ġdeath": 2118,
      "Ġvers": 2119,
      "ĠRep": 2120,
      "Ġfall": 2121,
      "ection": 2122,
      "lev": 2123,
      "ined": 2124,
      "Ġincre": 2125,
      "Ġsal": 2126,
      "Ġfail": 2127,
      "oint": 2128,
      "Ġweird": 2129,
      "ches": 2130,
      "oid": 2131,
      "Ġnec": 2132,
      "ĠOn": 2133,
      "FB": 2134,
      "sy": 2135,
      "Ġcompany": 2136,
      "That": 2137,
      "ains": 2138,
      "Ġdifference": 2139,
      "aces": 2140,
      "000": 2141,
      "Ġcent": 2142,
      "ha": 2143,
      "Ġap": 2144,
      "Ġpot": 2145,
      "Ġface": 2146,
      "Ġbull": 2147,
      "ĠPeople": 2148,
      "Ġsour": 2149,
      "ĠGood": 2150,
      "OO": 2151,
      "fer": 2152,
      "Ġfil": 2153,
      "Ġargument": 2154,
      "ones": 2155,
      "Ġpolic": 2156,
      "witter": 2157,
      "Ġcharacter": 2158,
      "verage": 2159,
      "Ġhear": 2160,
      "Ġlink": 2161,
      "Ġorder": 2162,
      "raw": 2163,
      "more": 2164,
      "antasy": 2165,
      "Ġfan": 2166,
      "ior": 2167,
      "Ġwants": 2168,
      "utes": 2169,
      "erk": 2170,
      "Ġuni": 2171,
      "Ġsituation": 2172,
      "Ġadm": 2173,
      "Ġlim": 2174,
      "Ġ30": 2175,
      "empt": 2176,
      "alm": 2177,
      "Ġshort": 2178,
      "aper": 2179,
      "funny": 2180,
      "Ġgeneral": 2181,
      "ĠThank": 2182,
      "ator": 2183,
      "Ġexplain": 2184,
      "rible": 2185,
      "Ġluck": 2186,
      "gle": 2187,
      "Ġclear": 2188,
      "Ġprice": 2189,
      "Ġresult": 2190,
      "Ġtreat": 2191,
      "ĠBr": 2192,
      "ĠYour": 2193,
      "ender": 2194,
      "Ġviol": 2195,
      "work": 2196,
      "ĠDem": 2197,
      "So": 2198,
      "ĠEx": 2199,
      "urd": 2200,
      "ler": 2201,
      "Ġpull": 2202,
      "Ġpolitical": 2203,
      "arian": 2204,
      "Ġlost": 2205,
      "Ġfix": 2206,
      "Ġfire": 2207,
      "We": 2208,
      "gin": 2209,
      "Ġlater": 2210,
      "mon": 2211,
      "ari": 2212,
      "Ġbreak": 2213,
      "rel": 2214,
      "Ġleave": 2215,
      "Ġfore": 2216,
      "Ġgiven": 2217,
      "Ġpartic": 2218,
      "Ġbring": 2219,
      "Ġca": 2220,
      "mm": 2221,
      "hy": 2222,
      "ĠEven": 2223,
      "owing": 2224,
      "hor": 2225,
      "Ġquick": 2226,
      "What": 2227,
      "ison": 2228,
      "ED": 2229,
      "ided": 2230,
      "ĠAn": 2231,
      "Ġball": 2232,
      "oe": 2233,
      "Ġaccept": 2234,
      "Ġcomments": 2235,
      "ruct": 2236,
      "Ġris": 2237,
      "Ġdevelop": 2238,
      "ootball": 2239,
      "Ġbecome": 2240,
      "Ad": 2241,
      "upp": 2242,
      "ĠX": 2243,
      "ĠAre": 2244,
      "ault": 2245,
      "Ġsn": 2246,
      "Ġmedia": 2247,
      "Ġplayed": 2248,
      "Ġcommon": 2249,
      "und": 2250,
      "Ġprop": 2251,
      "ĠĊĊ": 2252,
      "Ġoutside": 2253,
      "Ġevidence": 2254,
      "OT": 2255,
      "ĠRe": 2256,
      "ĠOne": 2257,
      "Ġsimply": 2258,
      "piracy": 2259,
      "iberal": 2260,
      "Ġchance": 2261,
      "ĠDid": 2262,
      "Ġey": 2263,
      "Ġmovie": 2264,
      "outh": 2265,
      "Ġhuge": 2266,
      "ĠTo": 2267,
      "Ġhell": 2268,
      "Ġhappy": 2269,
      "Ġcamp": 2270,
      "Ġcouldn": 2271,
      "ster": 2272,
      "Ġsuggest": 2273,
      "Ġfund": 2274,
      "ero": 2275,
      "Ġplayer": 2276,
      "Ġsort": 2277,
      "Ġchildren": 2278,
      "play": 2279,
      "ming": 2280,
      "de": 2281,
      "imals": 2282,
      "Ġtoget": 2283,
      "Ġhigher": 2284,
      "Ġir": 2285,
      "elt": 2286,
      "Ġtogether": 2287,
      "raft": 2288,
      "CFB": 2289,
      "Ġcrit": 2290,
      "ified": 2291,
      "ĠPl": 2292,
      "conspiracy": 2293,
      "Ġbody": 2294,
      "iple": 2295,
      "ills": 2296,
      "oday": 2297,
      "Ġinclud": 2298,
      "ĠAny": 2299,
      "azing": 2300,
      "Ġrunning": 2301,
      "Ġpoor": 2302,
      "reddit": 2303,
      "Ġrid": 2304,
      "antly": 2305,
      "uture": 2306,
      "Ġbenef": 2307,
      "Ġru": 2308,
      "bu": 2309,
      "imate": 2310,
      "Ġsent": 2311,
      "text": 2312,
      "Ġhor": 2313,
      "Ġconsider": 2314,
      "Ġshoot": 2315,
      "ibly": 2316,
      "isc": 2317,
      "Of": 2318,
      "Ġbook": 2319,
      "Ġdead": 2320,
      "Ġtype": 2321,
      "ades": 2322,
      "iece": 2323,
      "Ġnormal": 2324,
      "Also": 2325,
      "iddle": 2326,
      "Ġarea": 2327,
      "Ġrelig": 2328,
      "Ġtrain": 2329,
      "Ġlearn": 2330,
      "ai": 2331,
      "Ġrul": 2332,
      "que": 2333,
      "Ġrecomm": 2334,
      "Ġevent": 2335,
      "ĠNow": 2336,
      "Ġtakes": 2337,
      "Ġbi": 2338,
      "ium": 2339,
      "Ġvalue": 2340,
      "Ġliving": 2341,
      "Ġbar": 2342,
      "ivid": 2343,
      "oh": 2344,
      "Ġhur": 2345,
      "Ġest": 2346,
      "Ġpriv": 2347,
      "Ġair": 2348,
      "omes": 2349,
      "IT": 2350,
      "Ġearly": 2351,
      "Ġ50": 2352,
      "Ġprocess": 2353,
      "Ġthread": 2354,
      "mov": 2355,
      "Ġdesign": 2356,
      "ea": 2357,
      "Ġgener": 2358,
      "Edit": 2359,
      "Ġfigure": 2360,
      "ĠIm": 2361,
      "Ġneg": 2362,
      "Ġroom": 2363,
      "emy": 2364,
      "Ġdude": 2365,
      "omb": 2366,
      "Ġinteresting": 2367,
      "Ġscen": 2368,
      "Ġpract": 2369,
      "Ġpat": 2370,
      "het": 2371,
      "Ġwoman": 2372,
      "inc": 2373,
      "Ġment": 2374,
      "Ġshouldn": 2375,
      "Ġfoc": 2376,
      "ished": 2377,
      "Ġunless": 2378,
      "ried": 2379,
      "ps": 2380,
      "Ġshot": 2381,
      "ounds": 2382,
      "Ġextreme": 2383,
      "Ġfuture": 2384,
      "Ġdiscuss": 2385,
      "Ġhappens": 2386,
      "Ġopt": 2387,
      "Ġprom": 2388,
      "oring": 2389,
      "ung": 2390,
      "âł": 2391,
      "EE": 2392,
      "Ġrecommend": 2393,
      "Ġsurpr": 2394,
      "istic": 2395,
      "anger": 2396,
      "esome": 2397,
      "ĠAmerica": 2398,
      "Ġpoints": 2399,
      "off": 2400,
      "ĠĠĠ": 2401,
      "agic": 2402,
      "AR": 2403,
      "wise": 2404,
      "Ġpaid": 2405,
      "augh": 2406,
      "Ġpict": 2407,
      "andom": 2408,
      "ems": 2409,
      "aa": 2410,
      "ift": 2411,
      "ands": 2412,
      "Ġtechn": 2413,
      "ĠCl": 2414,
      "ration": 2415,
      "can": 2416,
      "Ġdamage": 2417,
      "Ġabove": 2418,
      "Ġlisten": 2419,
      "Ġlab": 2420,
      "asons": 2421,
      "ccess": 2422,
      "ĠMost": 2423,
      "Ġbehind": 2424,
      "ĠAm": 2425,
      "Ġdont": 2426,
      "eng": 2427,
      "Ġproduct": 2428,
      "Ġcity": 2429,
      "Ġlog": 2430,
      "Ġque": 2431,
      "por": 2432,
      "Ġrelationship": 2433,
      "Ġparents": 2434,
      "Comp": 2435,
      "Ġwish": 2436,
      "itary": 2437,
      "ildly": 2438,
      "Ġliber": 2439,
      "AS": 2440,
      "Ġseeing": 2441,
      "raight": 2442,
      "Ġlose": 2443,
      "ald": 2444,
      "Ġeat": 2445,
      "amn": 2446,
      "Ġsometimes": 2447,
      "Ġfront": 2448,
      "Ġvis": 2449,
      "Ġdest": 2450,
      "Ġ|": 2451,
      "today": 2452,
      "|>),": 2453,
      "Ġdumb": 2454,
      "krain": 2455,
      "Ġep": 2456,
      "how": 2457,
      "Ġdesc": 2458,
      "aby": 2459,
      "anc": 2460,
      "wall": 2461,
      "Ġworked": 2462,
      "Ġgod": 2463,
      "ĠRepublic": 2464,
      "Ġconserv": 2465,
      "Twitter": 2466,
      "ilearned": 2467,
      "todayilearned": 2468,
      "Pro": 2469,
      "Ġnecess": 2470,
      "Ġbud": 2471,
      "Ġlonger": 2472,
      "ances": 2473,
      "Ġneeded": 2474,
      "Ġthree": 2475,
      "popular": 2476,
      "Ġinformation": 2477,
      "Ġminutes": 2478,
      "Ġexc": 2479,
      "Ġphys": 2480,
      "Ġcrazy": 2481,
      "Ġweeks": 2482,
      "ĠIsrael": 2483,
      "this": 2484,
      "ube": 2485,
      "Ġconv": 2486,
      "Ġclearly": 2487,
      "Ġinfl": 2488,
      "book": 2489,
      "Ġjo": 2490,
      "Ġnews": 2491,
      "aged": 2492,
      "ivil": 2493,
      "Ġmoder": 2494,
      "Ġdrive": 2495,
      "bate": 2496,
      "Ġprogram": 2497,
      "Ġwithin": 2498,
      "Ġspecific": 2499,
      "Ġwife": 2500,
      "fuck": 2501,
      "oud": 2502,
      "Ġknew": 2503,
      "Ġsong": 2504,
      "Ġposition": 2505,
      "Ġpolice": 2506,
      "Ġemploy": 2507,
      "Ġexcept": 2508,
      "Ġla": 2509,
      "Ġcountries": 2510,
      "ays": 2511,
      "bl": 2512,
      "Ġamazing": 2513,
      "Ġhonestly": 2514,
      "ĠLol": 2515,
      "ms": 2516,
      "Ġcompet": 2517,
      "Ġcard": 2518,
      "Ġmajority": 2519,
      "Ġstates": 2520,
      "Ġbought": 2521,
